[
  {
    "POS":"bintang",
    "text":"Di langit bintang tersebut berada di sekitar Kutub Utara, dan tidak banyak berpindah ke sekelilingnya.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Mendukung Juventus untuk mendatangkan bintang AC Milan, untuk menggantikan dirinya saat nanti pensiun.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Menggunakan seragam dengan bintang empat usai dilantik sebagai Kepala Badan Intelijen Negara, di Kompleks Istana Kepresidenan.",
    "sense":"bintang-4"
  },
  {
    "POS":"bintang",
    "text":"Mantan Kepala Lembaga Pendidikan Polri itu tak lagi memanggul bintang tiga, melainkan bintang empat di pundaknya.",
    "sense":"bintang-4"
  },
  {
    "POS":"bintang",
    "text":"Sama seperti matahari, bintang itu akan terbit dari timur, lantas naik dan bergerak ke barat.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Bintang itu merupakan bintang paling terang yang bisa diamati dari bumi.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Sirius sebenarnya merupakan sistem bintang ganda, terdiri dari Sirius, salah satunya merupakan bintang katai putih.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Seorang pria yang disebut sebagai bintang film porno tertua di dunia mengungkap rahasia vitalitasnya di usia yang sudah sangat uzur itu.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Dia membintangi serangkaian film berjudul Elderly.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Padahal ada tujuh orang jenderal bintang tiga yang dianggap layak menggantikan Badrodin Haiti.",
    "sense":"bintang-4"
  },
  {
    "POS":"lapangan",
    "text":"Militer Rusia mengklaim mereka menewaskan dua lagi komandan lapangan ISIS.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Semilir angin begitu terasa saat menginjakkan kaki di Lapangan Banteng, sebuah ruang terbuka hijau yang terletak di pusat Ibu Kota.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Terlihat air pada kolam air mancur yang tersebar di Lapangan Banteng itu tampak hijau keruh.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Di Lapangan Banteng, terdapat dua lapangan basket dan dua lapangan sepak bola berukuran besar.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Menurut Gubernur DKI Jakarta nonaktif, renovasi lapangan ini akan menggunakan dana corporate social responsibility (CSR) dari McDonald.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Penembakan terjadi di lapangan tempat anggota tim bisbol Partai Republik berlatih.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Diharapkan, pengusaha baru tersebut bisa menciptakan juta lapangan kerja.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Dia akan memberi kesempatan kepada masyarakat Jakarta untuk membuka lapangan kerja dengan mengikuti program kewirausahaan yang nanti digagasnya.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Gelandang Persegres tak pedulikan posisi di lapangan.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Kementerian Pemuda dan Olahraga (Kemenpora) ingin memastikan bahwa pemberian bantuan untuk pembangunan atau revitalisasi lapangan olahraga desa.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Seorang ibu dengan kain kuning terlilit di pinggangnya berlutut di pinggir lapangan.",
    "sense":"lapangan-1"
  },
  {
    "POS":"bintang",
    "text":"Selama miliaran tahun lamanya, angin galaksi yang sangat kuat mendorong bintang yang meledak ke bima sakti dan galaksi lain yang berukuran serupa.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Bintang Barcelona tersebut bakal menyandang predikat pemain termahal di dunia yang mungkin akan sulit dipecahkan oleh siapapun andai PSG menebus klausul pelepasannya.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Namun di sisi lain, ada juga pemain berlabel bintang yang harga pasanya justru menurun sangat drastis.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Alhasil, mantan bintang AS Monaco ini hanya bisa menghasilkan delapan gol dan enam assist dalam pertandingan Liga Spanyol.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Ketika sebuah bintang raksasa, N6946-BH1, yang terletak di galaksi NGC 6946 hilang, para astronom pun mengarahkan dua mata tertajam manusia, teleskop Hubble dan Spritzer, untuk mencarinya.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Namun, apa daya, bintang yang berukuran kali lipat dari matahari tersebut sudah hilang tanpa meninggalkan jejak.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Para astronom yang mengamati kematian N6946-BH1 mengungkapkan dalam studi baru mereka bahwa sebanyak bintang raksasa mungkin menghilang begitu saja menjadi lubang hitam tanpa terdeteksi manusia.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Hal ini menunjukkan bahwa hingga bintang mati begitu saja sebagai supernova gagal.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Sebab, supernova meledakkan mayoritas lapisan luar bintang dan hanya meninggalkan sedikit massa untuk membentuk lubang hitam raksasa.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Legenda Persib Bandung, menilai bertaburnya pemain bintang menjadi penyebab merosotnya penampilan tim berjulukan Maung Bandung tersebut.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Persib memiliki skuad dengan sejumlah bintang di segala lini, baik belakang, tengah, dan depan.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Namanya diabadikan di tengah gambar bintang yang tertera di kaki lima Hollywood, California, AS.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Momen terbesarnya adalah membintangi Felicity, film seri televisi yang ditayangkan.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Menggunakan seragam dengan bintang 4 usai dilantik sebagai Kepala Badan Intelijen Negara, di Kompleks Istana Kepresidenan.",
    "sense":"bintang-4"
  },
  {
    "POS":"bintang",
    "text":"Sebab, mantan Kepala Lembaga Pendidikan Polri itu tak lagi memanggul bintang tiga, melainkan bintang empat di pundaknya.",
    "sense":"bintang-4"
  },
  {
    "POS":"bintang",
    "text":"Alhamdullilah hari ini saya sudah secara resmi menjadi Kepala BIN sekaligus dinaikkan pangkat menjadi Jenderal Polisi bintang empat.",
    "sense":"bintang-4"
  },
  {
    "POS":"bintang",
    "text":"Sebanyak perwira tinggi Polri menerima tanda Bintang Bhayangkara Pratama di Rupatama Mabes Polri, Jakarta.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Pemberian penghargaan berdasarkan Keputusan Presiden Nomor tertanggal tentang Penganugerahan Tanda Kehormatan Bintang Bhayangkara Pratama.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Adapun, sejumlah perwira tinggi Polri yang menerima Bintang Bhayangkara Pratama antara lain Kepala Badan Intelijen Keamanan.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Kapolri Jenderal Pol menyematkan tanda Bintang Bhayangkara Utama kepada Kepala Staf Angkatan Udara Marsekal TNI di Rupatama Mabes Polri.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Ia menganggap Bintang Bhayangkara Utama yang disematkan padanya merupakan bentuk soliditas tinggi antara TNI AU dan Polri.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Presiden Joko Widodo menganugerahkan Bintang Republik Indonesia Adipurna kepada Raja Swedia, Carl XVI Gustav.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Penyerahan Bintang Adipurna ini dilakukan saat Raja Gustav bersama Ratu Silvia melakukan kunjungan kenegaraan ke Istana Bogor.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Rupanya, perempuan yang juga membintangi serial drama Fight ini menyambangi Bali untuk melakukan pemotretan majalah.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Sebagai informasi, bukanlah bintang DOTS pertama yang menyambangi Pulau Dewata.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Hal ini memang sudah didikte dalam hukum fisika mengenai momentum sudut dan seharusnya juga berlaku pada pembentukan bintang baru.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Ketika sebuah awan raksasa yang berputar merapat karena gravitasi, bayi bintang yang terlahir pun seharusnya berputar luar biasa cepat.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Namun, para astronom telah menyadari bahwa bayi bintang di galaksi kita berputar lebih lambat dari yang diprediksikan oleh hukum fisika.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Sebuah studi baru yang dipublikasikan dalam jurnal Nature Astonomy menemukan jawabannya setelah mengamati sebuah bayi bintang raksasa bernama Orion KL Source yang terletak tahun cahaya dari bumi di Orion Nebula.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Salah satunya menyebut Menteri Luar Negeri mirip bintang film porno.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Di tahun Monyet Api ini bintang terbang tahunan terpetakan menjadi beberapa bagian.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Memang, meskipun dikenal hanya ada delapan arah mata angin, akan tetapi dalam teori bintang terbang, arah bangunan dibedakan menjadi dan terpetakan dalam formasi energi.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Saya hanya akan mengggaris bawahi dampak bintang terbang tahunan terhadap beberapa arah yang paling berpotensi buruk.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Namun, jika dapur (kompor) berada di sektor Barat Daya, pengaruh positif bintang kemakmuran akan semakin besar.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Diperlukan untuk memendarkan pengaruh energi buruk bintang, terutama jika atau ruang penting dalam sebuah bangunan, antara lain pintu utama, kamar tidur, tangga, dapur terletak di sektor ini.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Artis peran dan penyanyi meceritakan pengalaman kali pertama dirinya bersama melihat bintang jatuh saat di Nusa Tenggara Timur.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Apakah semua planet atau bintang di alam semesta kita berbentuk bulat.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Matahari sebagaimana bintang – bintang lainnya terbentuk dalam awan gas molekul yang disusun oleh gas dan hanya debu.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Pada akhirnya, bintang dan planet akan menjadi bola berputar dengan kecepatan rotasi yang tetap.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Bintang-bintang bertaburan bisa dilihat jika langit cerah dan tak disinari oleh kerlap-kerlip lampu kota.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Gugusan bintang terlihat dari puncak Gunung Tambora.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Tempat-tempat pengamatan bintang untuk daerah Bogor bisa dilihat di daerah Darmaga dan Gunung Gede Pangrango.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Menjadi bintang dengan sumbangan tiga medali emas di nomor spesialisnya gaya ganti perorangan putri dengan catatan.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Suatu rasi bintang atau konstelasi adalah sekelompok bintang yang tampak berhubungan membentuk suatu konfigurasi khusus.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Bintang-bintang pada rasi bintang atau asterisma jarang yang mempunyai hubungan astrofisika.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Pengelompokan bintang-bintang menjadi rasi bintang sebenarnya cukup acak, dan kebudayaan yang berbeda akan memiliki rasi bintang yang berbeda pula, sekalipun beberapa yang sangat mudah dikenali biasanya seringkali ditemukan, misalnya Orion atau Scorpius.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Himpunan Astronomi Internasional telah membagi langit menjadi rasi bintang resmi dengan batas-batas yang jelas, sehingga setiap arah hanya dimiliki oleh satu rasi bintang saja.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Beragam pola-pola lainnya yang tidak resmi telah ada bersama-sama dengan rasi bintang dan disebut asterisma, seperti Bajak (juga dikenal di Amerika Serikat sebagai Big Dipper).",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Pada belahan bumi (hemisfer) utara, kebanyakan rasi bintangnya didasarkan pada tradisi Yunani, yang diwariskan melalui Abad Pertengahan, dan mengandung simbol-simbol Zodiak.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Crux (Bahasa Latin: salib), yang umumnya dikenal sebagai Salib Selatan, adalah rasi bintang terkecil di antara rasi bintang modern, tetapi juga salah satu yang paling dikenal.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Ursa Minor adalah suatu rasi bintang di langit utara, yang namanya berarti Beruang Kecil dalam bahasa Latin.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Aries adalah salah satu dari rasi bintang zodiak, sang domba.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Vela (layar) adalah suatu rasi bintang di belahan langit selatan, yang kemudian menjadi satu dari tiga bagian Kapal Argo (dua lainnya adalah Carina dan Puppis).",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Garuda Indonesia kembali meraih penghargaan sebagai Maskapai Bintang Lima atau Star Airline",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Dari total lebih dari maskapai penerbangan di seluruh dunia, hingga saat ini hanya terdapat tujuh Maskapai Bintang Lima (Five Star Airliner) yaitu Garuda Indonesia, Singapore Airlines, Cathay Pacific, Qatar Airways, Asiana Airline, All Nippon Airlines, dan Hainan Airlines.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Garuda Indonesia untuk pertama kalinya meraih predikat The World’s Best Cabin Crew, Maskapai Bintang Lima/Star Airline dan posisi dalam The World’s Best Airlines.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Nanti ada yang diberikan bintang Nararya, ada kesetiaan.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Delapan menteri Kabinet Indonesia Bersatu Jilid II mendapat tanda Kehormatan Bintang Mahaputera Adipradana.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Tiga orang lainnya yang mendapat tanda Kehormatan Bintang Mahaputera Adipradana, yakni mantan Ketua Mahkamah Konstitusi Mahfud MD, Almh Hj Rahman El Yunusiyyah, dan Alm Abdul Rahman Baswedan.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Selain mereka, diberikan juga tanda Bintang Mahaputera Utama.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Sampai-sampai menggelar acara syukuran atas penganugerahan bintang tanda jasa tersebut.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Romo mengaku dirinya akan tetap kritis terhadap pemerintah meski telah dianugerahi penghargaan Bintang Mahaputra Utama oleh Presiden.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Pensiunan militer dengan pangkat Prajurit Dua pada tahun ini pernah menerima beberapa penghargaan seperti Bintang Veteran, Bintang Angkatan dan Bintang Gerilya Bela Kemerdekaan Negara yang diberikan langsung oleh Presiden.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Bintang Barcelona, Lionel Messi, meraih penghargaan Player of the Month untuk bulan Januari.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Presiden menerima penghargaan Bintang Kehormatan Darjah Kerabat Laila Utama La dari Sultan Brunei Darussalam.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Pemerintah memutuskan memberikan penghargaan Bintang Jasa Utama untuk Burhan dan Bintang Jasa Pratama.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Presiden dinilai keliru memberikan penghargaan bintang jasa utama di bidang koperasi kepada Gubernur Nusa Tenggara Timur (NTT) Frans Lebu Raya karena masih banyak warga di NTT yang menderita gizi buruk dan kelaparan.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Hal itu diungkapkan Sabam usai dianugerahi penghargaan Bintang Mahaputra Utama.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Para pemain lokal mendominasi penerimaan penghargaan Bintang Emas Copa Dji Sam Soe yang malam penganugerahan masih berlangsung di Jakarta.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Sejumlah bintang tamu, mulai dari seniman lokal dan Jakarta tampil di atas panggung.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Untuk pemberian kali ini, sebanyak orang mendapat tanda kehormatan bintang Mahaputera Adipradana, orang mendapat Mahaputera Utama, dan orang bintang Mahaputera Nararya.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Lima tahun dari sekarang, kita mungkin dapat menyaksikan dengan jelas ledakan bintang biner muncul di langit malam.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Sistem bintang KIC 9832227 merupakan biner kontak, karena kedua bintang berbagi atmosfer yang sama, seperti dua biji kacang dalam kulit yang sama.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Molnar dan timnya menyadari bahwa kecepatan orbit kedua bintang ini meningkat dan terus semakin cepat.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Ketika astronom mempelajari data tahun-tahun sebelumnya dari sistem bintang biner itu, mereka menemukan bahwa tabrakan dapat diprediksi dari peningkatan kecepatan orbit.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Bintang terlihat berkelap-kelip karena, letaknya yang begitu jauh dari Bumi.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Cahaya bintang tersebut bisa terbiaskan karena adanya perbedaan suhu dan kepadatan di lapisan atmosfer Bumi.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Lapisan-lapisan atmosfer Bumi ini dapat dengan mudah mengganggu titik-titik cahaya bintang yang terlihat di langit.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Cahaya planet tampak tidak berkelap-kelip atau stabil karena terletak lebih dekat ke Bumi dan muncul bukan sebagai titik-titik layaknya bintang, melainkan muncul sebagai cakram kecil di langit malam.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Pemberian bintang Adhi Makayasa ini dilakukan dalam upacara Prasetya Perwira (Praspa) TNI dan Polri.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Di tengah upacara Prasetya Prawira,  para peraih bintang Adhi Makayasa maju ke hadapan di lapangan Istana Merdeka.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Mereka berbaris beriringan, kemudian menyematkan bintang Adhi Makayasa kepada masing-masing perwira remaja tersebut.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Presiden memberikan anugerah Bintang Mahaputera kepada beberapa purnawirawan Tentara Nasional Indonesia (TNI).",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Mantan Panglima TNI, Jenderal meraih Bintang Mahaputera Adi Pradana.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Sementara itu, mantan Kepala Staf Angkatan Darat, Jenderal dianugerahi Bintang Mahaputera Utama.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Wakil Presiden menyatakan pemerintah akan memberikan bintang penghargaan terhadap Dubes RI untuk Pakistan.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Bintang Liverpool memenangi penghargaan Samba Gold untuk kategori Pemain Terbaik Brasil di Eropa.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Band pionir rock alternatif, dikabarkan bakal menerima penghargaan berbentuk bintang di kawasan Hollywood Walk Of Fame.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Presiden ketiga RI ini diberi bintang penghargaan 'Das Grosse Verdenstkreuz Mit Stern und Schulterband' dan 'Das Grosse Verdienstkreuz' untuk kedua kalinya oleh pemerintah Jerman.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Penghargaan ini disamakan dengan Mahaputra dan Bintang Republik di Tanah Air.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Semua bintang penghargaan yang saya pamerkan di museum itu hanya dari Indonesia dan Jerman.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Bintang Republik Indonesia diadakan dengan tujuan untuk memberi kehormatan istimewa kepada mereka yang berjasa sangat luar biasa guna keutuhan, kelangsungan dan kejayaan Negara.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Bintang Republik Indonesia adalah tanda kehormatan yang tertinggi diantara tanda-tanda kehormatan.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Di tengah-tengah bintang emas ditulis huruf-huruf dari emas yang berarti Republik Indonesia di atas dasar biru tua dari email dan dilingkari oleh butir mutiara yang berangkaian satu dengan yang lain.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Warna putih dari pingguran bintang melambangkan kesucian.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Penghargaan Bintang Bhayangkara Utama merupakan penghargaan tertinggi bagi institusi Polri.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Ia menganggap Bintang Bhayangkara Utama yang disematkan padanya merupakan bentuk soliditas tinggi antara TNI AU dan Polri.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Gubernur Jawa Barat, menerima Penganugrahan Tanda Kehormatan Bintang Jasa Utama yang disematkan oleh Presiden, Dalam Rangka Acara Peringatan Hari Ulang Tahun Proklamasi Kemerdekaan RI di Istana Negara.",
    "sense":"bintang-2"
  },
  {
    "POS":"bintang",
    "text":"Beberapa orang menjajal peruntungan untuk meraih ketenaran di dunia hiburan, khususnya Hollywood, salah satunya dengan meraih cara yang dianggap mudah dengan menapaki sebagai bintang film porno.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Rupanya beberapa bintang porno itu berhasil menorehkan nama di dunia hiburan, mulai beraksi seperti artis berbakat lainnya.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Sejumlah bintang ternama seperti juga akan membawakan kemampuan terbaik mereka.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Kehadiran para bintang dengan jumlah fans luar biasa ini tentunya menjadi salah satu daya tarik untuk penonton yang menantikan acara ini.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Secara materi pemain, Ajax Amsterdam tak punya deretan bintang seperti Manchester United.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Mereka punya banyak bintang dan pemain fantastis, tapi jika mereka tidak dalam performa terbaik, itu tidak masalah.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Para pakar menyebut, jika langit malam cerah, biasanya bisa terlihat hingga bintang jatuh setiap jamnya.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Untuk diketehui, hujan meteor ini diberi nama Perseid karena diyakini berasal dari konstelasi bintang Perseus.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Hujan meteor ini diberi nama Perseid karena diyakini berasal dari konstelasi bintang Perseus.",
    "sense":"bintang-1"
  },
  {
    "POS":"bintang",
    "text":"Perusahaan pembuat robot seks, Abyss Creations, mengakui menjiplak bintang porno, keturan Jepang dan Amerika Serikat, untuk produknya.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Bintang porno yang pernah tampil dalam parodi film porno terpopuler Suicide Squad XXX dan dan Empire Strikes Back XXX.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Bintang Wales itu dilanda serangkaian cedera dalam bulan terakhir.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Barcelona menahan untuk mengucurkan bonus sebesar juta euro atau sekitar miliar kepada menyusul hampir hengkangnya bintang asal Brasil itu ke PSG.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Dalam kesempatan ini berharap ada seorang bintang Brasil yang bisa menyamai.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Tak perlu waktu lama, menunjuk bintang muda asal klub Santos, yang akan menyamai kedigdayan.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Mantan bintang Barcelona, Real Madrid, Inter & AC Milan itu menyarankan bermain di rumput Eropa jika ingin merebut gelar Pemain Terbaik Dunia FIFA.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Bintang Santos mengaku dirinya dipaksa untuk bergabung bersama Barcelona oleh gelandang serang Flamengo.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Pemain asal Brazil itu mengungkapkan bahwa dirinya sering berkomunikasi dengan mantan bintang Barcelona itu.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Bintang iklan figuran ketangkap bawa ganja.",
    "sense":"bintang-5"
  },
  {
    "POS":"bintang",
    "text":"Hal ini berbasis kecerlangan semu atau magnitudo visual/tampak (kecerlangan yang dilihat kasat mata) di rasi bintang bersangkutan (kadang dengan indeks angka yang dikembangkan, dari Royal Greenwich Observatory – Inggris).",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Ditemukan di Indonesia (Jawa Tengah) dan sangat populer di kalangan petani adalah kelompok bintang yang dikenal sebagai Lintang Waluku (Lintang = Bintang, Waluku atau Luku / Wluku / Ténggala = alat bajak sawah).",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Pada era kemudian diketahui bahwa ada ketidak-sesuaian musim dan jejak lintasan Matahari di Zodiak dan selanjutnya kini diketahui bahwa apa yang dikenal sebagai Titik Aries tersebut sebenarnya senantiasa bergeser karena gerak presesi Bumi dan sekarang ada di wilayah Pisces serta membuat Matahari era sekarang melewati rasi bintang Zodiak pada epoch2000.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Dijumpai rasi bintang Virgo sebagai dewi pertanian terkait utamanya panen yang berlimpah dari tanaman jagung, di Yunani identik dengan dewi Demeter, di Babylonia dewi Ishtar, dan di Mesir dewi Isis.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Kembali ke rasi bintang Orion, dalam paham Hindu (India), konstelasi ini dipersonifikasikan sebagai Prajapati (Sansekerta, Lord of Creatures yang dalam Weda sebagai dewa agung, the Lord and Father of all being).",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Wilayah perbintangan ini disebut Besn di Persia dan Bahu di India yang artinya sama, yaitu lengan. Sementara di Tiongkok pun ada yang mirip, yaitu untuk wilayah bagian pundak Orion yang disebut Shen (sama dengan nama rasi bintangnya, atau kadang Tsan.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Sesungguhnya kalau dikatakan sebagai rasi bintang atau konstelasi dalam konteks atau pengelompokan bintang bersama atau berdekatan hanyalah kesan visual dari kita sebagai pengamat yang ada di permukaan Bumi.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Umumnya rasi bintang yang ada bercerita tentang kisah tokoh atau pahlawan, makhluk fantastis, atau simbol lainnya.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Sadar ataupun tidak, bahwa banyak nama benda langit termasuk nama rasi bintang yang berasal dari pengaruh budaya Yunani.",
    "sense":"bintang-3"
  },
  {
    "POS":"bintang",
    "text":"Pengelompokan bintang inilah yang akhirnya memunculkan apa yang dikenal sebagai rasi bintang atau konstelasi (bintang bersama).",
    "sense":"bintang-3"
  },
  {
    "POS":"lapangan",
    "text":"Masuk ke lapangan pada menit untuk menggantikan yang mengalami cedera.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Survei yang dilakukan oleh pakar perekrutan global, menyebutkan bahwa tenaga kerja profesional Indonesia menempati peringkat teratas terhadap keyakinan akan lapangan pekerjaan di Asia Pasifik.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Survei yang dirilis per kuartal ini melacak indeks keyakinan terhadap lapangan pekerjaan dari para pencari kerja diseluruh kota besar di Asia Pasifik.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Lapangan pekerjaan di Indonesia saat ini secara dominan dipengaruhi oleh calon karyawan di bidang digital yang sebagian besar adalah tenaga kerja domestik.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Perekonomian AS menambah lapangan kerja baru pada bulan Juli.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"AS telah menambah juta lapangan pekerjaan baru selama enam bulan kepemimpinan Presiden.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Raksasa teknologi Amerika Serikat (AS) Apple Inc baru saja memperbarui laporan penciptaan lapangan kerjanya di AS selama tahun.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Apple menyatakan telah membantu menciptakan setidaknya juta lapangan pekerjaan di AS.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Mengutip TechCrunch, sejauh ini Apple telah menciptakan juta lapangan kerja di AS.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Dengan demikian, angka penciptaan lapangan kerja Apple naik menjadi lapangan kerja dari angka.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Pasalnya, sangat mendorong penciptaan lapangan kerja dan pertumbuhan ekonomi di dalam negeri AS sendiri.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Namun, persepsi konsumen terhadap terbatasnya ketersediaan lapangan kerja, baik pada saat ini maupun dalam enam bulan mendatang menyebabkan IKK pada bulan ini mengalami penurunan.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Presiden Amerika Serikat mendesak para pimpinan industri otomotif AS untuk meningkatkan produksi di dalam negeri dan menggenjot lebih banyak lapangan kerja.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Menurut juru bicara Gedung Putih, menantikan untuk mendengar ide-ide ketiga raksasa otomotif tersebut terkait kemungkinan kerja sama untuk mengembalikan lebih banyak lapangan kerja di industri otomotif AS.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Dalam pidatonya, kembali menegaskan komitmennya untuk menciptakan lapangan kerja di AS.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Pun bahkan menyatakan bahwa dirinya akan menjadi pencipta lapangan kerja terbesar yang pernah ada.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Ia juga menjamin bahwa dirinya akan bekerja amat keras untuk menciptakan lapangan kerja di AS.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Saya katakan saya akan menjadi pencipta lapangan kerja terbesar yang pernah diciptakan Tuhan.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Ada banyak yang dibutuhkan untuk penciptaan lapangan kerja secara masif, termasuk sedikit keberuntungan.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Terkait penciptaan lapangan kerja melalui Alibaba, di mana UKM di AS dapat memanfaatkan platform marketplace Alibaba untuk menjual produknya di China.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Jadi kalau melihat di lapangan, ada oli yang kami temukan sudah Approval, berarti lebih tinggi dibanding yang Meet Specification.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Berita yang berkembang saat ini tidak sesuai dengan kenyataan di lapangan.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Universitas Islam Nusantara (UNINUS) muncul sebagai muncul sebagai juara, pengumpul poin tertinggi selama kompetisi yang mengambil tempat  di Lapangan Progresif.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Siap mengalokasikan dana desa sebesar juta kepada setiap desa sekalian insentif untuk kepala desa dan semua aparat desa dan juga mengundang banyak investor untuk membantu investasi di NTT dalam rangka menciptakan lapangan kerja dan memberdayakan warga NTT.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Program utama itu berkaitan dengan penyediaan lapangan pekerjaan dan pendidikan.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Untuk penyediaan lapangan kerja, mengaku akan menggalakkan program One Kecamatan One Center Enterpreneurship atau yang disingkatnya dengan OK-OCE.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Gubernur DKI Jakarta, sedang mengupayakan lapangan rumput sintetis yang nantinya dapat dipakai oleh Persija Jakarta.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Lapangan yang berada di kawasan Jakarta Pusat itu bakal dipasangi rumput sintetis.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Menanggapi fakta itu, Ahok selaku Gubernur DKI Jakarta pun berjanji mengupayakan sebuah lapangan berstandar internasional untuk Persija, yakni Lapangan Banteng.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Lapangan yang berada di kawasan Jakarta Pusat itu bakal dipasangi rumput sintetis.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Sekarang, paling cepat kami siapkan Lapangan Banteng dengan rumput sintetis.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Sebenarnya, rencana perbaikan Lapangan Banteng untuk Persija pernah diembuskan saat masih menjabat sebagai Gubernur DKI Jakarta.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Gelandang tim nasional Indonesia, berpendapat bahwa kondisi lapangan becek membuat timnya bermain imbang tanpa gol dengan Thailand  pada laga terakhir Grup Kualifikasi Piala Asia.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Dengan lapangan becek seperti itu tentu saya dan teman-teman sangat kesulitan.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Kami tidak terbiasa bermain di lapangan becek seperti itu.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Kedua tim harus bermain di lapangan yang tergenang air hujan di banyak sisi.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Pesawat milik TNI Angkatan Darat mendarat di Lapangan Terbang Pondok Cabe, Tangerang Selatan.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Lapangan Terbang Pondok Cabe saat ini dalam persiapan menjadi bandar udara komersial.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Berbagai perubahan telah tampak nyata kini di Lapangan Terbang Pondok Cabe.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Semua perubahan itu adalah bagian dari persiapan lapangan terbang di Pondok Cabe, Kota Tangerang Selatan, itu menjadi bandar udara komersial.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Kompleks Lapangan Terbang Pondok Cabe seluas hektar itu selama ini memang dikelola PT Pelita Air Service (PAS), anak perusahaan Pertamina.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Perubahan menjadi bandara komersial umum ini akan menandai sejarah baru lapangan terbang yang sebelumnya berfungsi terbatas ini.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Pada Lapangan Terbang Pondok Cabe sempat direncanakan menjadi bandara komersial.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Kekhawatiran Darwina beralasan, mengingat saat ini kawasan sekitar lapangan terbang itu sudah padat.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Bagi warga sekitar, segala aktivitas di lapangan terbang ini sudah menjadi bagian hidup sehari-hari.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Anak sekolah dasar dan taman kanak-kanak juga kerap berkunjung ke lapangan terbang itu untuk studi wisata.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Lapangan Terbang Pondok Cabe mulai dibangun Pertamina sebagai basis pesawat-pesawat milik Divisi Penerbangan Pertamina.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Dilakukan pengembangan lapangan terbang itu dengan pembebasan lahan dan pembangunan berbagai infrastruktur, seperti perpanjangan landasan pacu, penambahan apron, dan hanggar.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Selain PAS, lapangan terbang itu juga menjadi basis operasi Polisi Udara, Penerbang TNI AL, Skuadron/Serba Guna Penerbang TNI AD, dan Persatuan Olah Raga Terbang Layang Jakarta Raya (Portela Jaya).",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Namun, sejarah Lapangan Terbang Pondok Cabe berawal jauh sebelum era Pertamina.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Dalam rencana itu disiapkan sejumlah lapangan terbang di bagian barat Jawa, yakni Pondok Tjabe (Pondok Cabe), Tjisaoek (Cisauk), Andir (kini Lanud Husein Sastranegara) di Bandung, dan Tasikmalaya.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Pengurus Besar Nahdlatul Ulama (LTN PBNU) menilai, apa yang disampaikan para pimpinan Hizbut Tahrir Indonesia ( HTI) di media massa sering bertolak belakang dengan realita di lapangan.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Petugas Satgas Pengamanan Perbatasan dari Yonif/Braja Sakti mendapati patok yang berada di Dusun Merau dijadikan lapangan golf oleh pengusaha Malaysia.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Kepala Penerangan Kodam Tanjungpura, Kolonel Infanteri mengatakan, keberadaan lapangan golf tersebut diketahui dari citra satelit yang diolah Topdam Tanjungpura.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Saat patroli bersama, ditemukan bahwa patok yang berada di kawasan wisata Borneo Highland, Sarawak, berada di lapangan golf.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Patok batas yang ditemukan berada di lapangan golf punya Hotel Borneo milik Malaysia.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Setelah sirkuit balap motor, lapangan sofbol dan hoki di Kota Pahlawan itu juga dibuat dengan standar internasional.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Lapangan sofbol dan hoki itu berlokasi di seberang RSU dr Soetomo, Jalan Dharmawangsa.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Kedua lapangan itu diresmikan oleh Wali Kota Surabaya.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Selain berharap bisa menjadi lokasi turnamen tingkat dunia, Risma mempersembahkan lapangan hoki dan sofbol itu khusus untuk anak-anak Surabaya.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Meminta kepada pengelola untuk membuka dua lapangan yang posisinya bersebelahan itu hingga malam hari agar anak-anak Surabaya lebih sering berlatih.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Kepala Dinas Pemuda dan Olahraga Surabaya, mengatakan, dalam pembuatan lapangan berstandar internasional itu, pihaknya telah berkonsultasi dengan sejumlah ahli.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Pembuat lapangan ini juga merupakan pembuat lapangan yang sama di luar negeri.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Setelah lapangan dan hoki, tahun ini Pemerintah Surabaya juga mengupayakan pembangunan sirkuit standar internasional di komplek Stadion Bung Tomo rampung.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Ukuran panjang dan lebar lapangan sepak bola ini sudah disesuaikan dengan jumlah stardar pemain yang telah ditentukan FIFA yaitu orang yang terbagi dalam dua tim dan masing-masing tim memiliki pemain.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Pemain yang keluar lapangan disebabkan cidera harus izin terlebih dahulu kepada wasit sebelum memasuki area lapangan.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Tugas asisten wasit lebih ringan daripada wasit utama, yaitu memberitahukan kepada wasit utama bila terjadi offside dengan menggunkan bendera, mengawasi jika bola keluar lapangan maka terjadi lemparan ke dalam dan mengawasi ketika terjadi tendangan sudut belangsung.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Jika bola keluar dari garis lapangan pertandingan maka akan terjadi lemparan ke dalam.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Apabila bola keluar di samping lapangan tim yang mengeluarkan bola akan melakuakan lemparan ke dalam, namun bola keuar di samping gawang maka akan terjadi tendangan sudut.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Saat bola keluar lapangan, berusaha meraih bola untuk dilempar ke dalam.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Di tengah pertandingan, seorang fans meneriakkan kalimat bernada rasial yang ditujukan kepada sang pengadil lapangan.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Tak terima, keluar dari lapangan.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Meninggalkan lapangan setelah mencetak gol ke gawang Rumania.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Meninggalkan lapangan diiringi gemuruh aplaus pendukung Perancis yang memadati Stade de France.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Selain pekerjaan lapangan, mengerjakan tugas-tugas administrasi di dalam rutan.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Sejumlah warga Bandung mengeluhkan mahalnya tarif parkir kendaraan di Lapangan Lodaya Bandung.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Selain itu, penonton yang ingin menyaksikan para pemain Persib berlatih juga diminta membayar sumbangan uang kebersihan di pintu masuk menuju lapangan.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Dihubungi terpisah, Kepala Dinas Pemuda dan Olahraga Kota Bandung menegaskan bahwa tukang parkir di Lapangan Lodaya bukan petugas dari Dispora.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Menurut dia, juru parkir liar di Lapangan Lodaya merupakan oknum masyarakat.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Dia pun akan berkoordinasi dengan Dinas Perhubungan untuk membenahi tata kelola parkir di Lapangan Lodaya.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Sementara itu, Dinas Perhubungan Kota Bandung memastikan bahwa pungutan parkir di Lapangan Lodaya ilegal dan menyalahi Perda.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Karena Lapangan Lodaya termasuk tempat khusus parkir dengan kepemilikan lahan Pemkot Bandung.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Mobil tersebut mengelilingi sisi Lapangan Banteng dan kembali lagi di atas panggung.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Massa pendukung memadati Lapangan Banteng sejak Minggu siang dan datang ke lokasi dengan menumpang bus atau mengendarai sepeda motor.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Perusahaan swasta itu akan mengecat kembali lima lapangan di Monas, di antaranya lapangan voli, lapangan basket, dan lapangan futsal.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Jadi lapangan yang sudah ada dibagusin lagi, sekarang kan lapangannya jelek.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Selain lapangan di Monas, menawarkan PT Coca Cola Indonesia juga mempercantik Lapangan Banteng.",
    "sense":"lapangan-1"
  },
  {
    "POS":"lapangan",
    "text":"Perbandingan klasifikasi PDB menurut lapangan usaha pada tahun dasar menggunakan indikator, tahun dasar ada indikator.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Untuk diketahui, dengan tahun dasar, klasifikasi PDB ada lapangan usaha.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"PDB mengklasifikasi PDB menurut lapangan usahanya menjadi sektor.",
    "sense":"lapangan-3"
  },
  {
    "POS":"lapangan",
    "text":"Bola yang keluar lapangan tidak cepat-cepat diberikan pemain dan ofisial di bangku cadangan Thailand.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Saat bola keluar lapangan, ofisial dan pemain di bench Thailand sengaja mengulur waktu dengan mendiamkan sehingga membuat kesal.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Insiden yang sempat ricuh pada pengujung laga final Piala AFF, ternyata disebabkan oleh kesengajaan pemain cadangan yang tidak segera memberikan bola yang keluar lapangan.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Saat bola keluar lapangan dan berada di depan mereka, tak kuasa menahan emosi dan akhirnya menendang bola dengan sengaja ke arah bangku cadangan Thailand.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Bola memantul dari tiang gawang atau memantul palang gawang ke dalam lapangan.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Bola memantul wasit ketika mereka masih berada didalam lapangan.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Menambahkan bahwa ia memang sempat khawatir ketika melihat harus keluar dari lapangan.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Saya takut saat melihat dia keluar dari lapangan.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Pemain asal Belgia itu harus diusir keluar lapangan setelah dianggap melakukan tandukan kepada penyerang Man City.",
    "sense":"lapangan-2"
  },
  {
    "POS":"lapangan",
    "text":"Ekpresi (Thailand) saat bola keluar lapangan.",
    "sense":"lapangan-2"
  },
  {
    "POS":"kursi",
    "text":"Dengan jumlah kursi ini, dukungan PPP akan membantu pemenuhan syarat mengusung bakal calon.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Namun, Nasdem tidak bisa mengusung tanpa koalisi karena hanya memiliki kursi di DPRD Jabar.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Untuk mengusung calon gubernur atau wakil gubernur, dibutuhkan kursi.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Pihak Indosiar menyatakan sudah memberhentikan dari kursi juri ajang pencarian bakat Dangdut Academia atau D'Academia.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Menempati kursi yang biasa diduduki.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Pemerintah dan DPR RI sepakat menambah jumlah kursi DPR RI.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Pansus telah menyepakati penambahan kursi DPR RI.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Pihaknya memahami alasan DPR yang mengusulkan penambahan kursi.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Menyampaikan usul penambahan kursi untuk beberapa daerah, yakni masing-masing satu kursi untuk Kalimantan Barat, Lampung, DKI Jakarta, dan Jawa Barat.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Adapun hitungan Pansus RUU Pemilu sebelumnya, penambahan kursi DPR RI dibagikan untuk sejumlah wilayah.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Penambahan tersebut tanpa redistribusi atau realokasi kursi.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Kaltara mendapatkan jatah tiga kursi sesuai dengan jumlah kursi minimum dalam satu daerah pemilihan.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Sedangkan empat daerah lainnya mendapatkan jatah dua kursi, yakni Provinsi Riau, Kalimantan Barat, Papua, dan Lampung.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Sedangkan daerah yang akan mendapatkan alokasi satu kursi tambahan, yani Sumatera Utara, Kepulauan Riau, DKI Jakarta, Jawa Barat, Jambi, Sulawesi Tenggara, dan Nusa Tenggara Barat (NTB).",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Wakil Ketua Pansus RUU Pemilu, redistribusi atau realokasi kursi tak dilakukan karena dikhawatirkan akan menimbulkan kegaduhan di masyarakat.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Oleh karena itu, daerah yang kursinya sempat diambil untuk daerah lain dipulihkan jumlah kursinya.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Bukan urusan kerja mengurusi aspirasi rakyat, tetapi urusan kursi pimpinan.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Persoalan jumlah dan alokasi kursi Dewan Perwakilan Rakyat (DPR) kembali muncul saat pembahasan regulasi pemilu.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Alokasi kursi dinilai tidak proporsional dan mencerminkan kesetaraan sehingga penambahan kursi DPR tak terelakkan.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Dari pemilu ke pemilu, alokasi kursi DPR memang belum pernah ideal.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Di banyak wilayah, alokasi kursi tidak pernah sebanding dengan jumlah penduduk yang ada di satu wilayah.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Hal ini membuat adanya provinsi yang kursi DPR-nya berlebih, ada pula provinsi yang tidak memperoleh kursi semestinya.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Calon anggota legislatif di wilayah yang jumlah kursinya tidak semestinya harus berjuang lebih keras untuk bisa terpilih.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Ini kemudian memunculkan istilah kursi DPR mahal dan murah.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Sebagai gambaran, alokasi kursi DPR untuk Provinsi Riau dan Sulawesi Selatan.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Dalam arti lain, harga kursi DPR di Riau jauh lebih mahal daripada di Sulsel.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Alokasi kursi DPR yang tidak proporsional dan tidak adil ini yang melatarbelakangi kesepakatan Panitia Khusus Rancangan Undang-Undang Penyelenggaraan Pemilu dan pemerintah menambah alokasi kursi DPR di sejumlah wilayah.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Hanya saja, alasan-alasan yang melatarbelakangi kesepakatan penambahan kursi DPR tersebut tak cukup kuat meyakinkan publik bahwa penambahan itu memang penting.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Kaltara mendapatkan jatah tiga kursi sesuai dengan jumlah kursi minimum dalam satu daerah pemilihan.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Politisi Partai Gerindra itu mengatakan, penambahan kursi di sejumlah daerah tersebut mengedepankan pertimbangan keadilan, proporsional, dan pemerataan.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Meski datang dengan menggunakan kursi roda karena mengaku mengalami sakit pada kakinya, mantan Kepala Dinas Perhubungan DKI Jakarta ternyata bisa berjalan dengan normal.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Berbeda saat sebelum sidang, ia meladeni pertanyaan wartawan dengan duduk di atas kursi roda.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Tak menanggapi pertanyaan seputar lupanya ia pada kursi rodanya itu.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Saat itulah, baru ia terlihat menggunakan kursi rodanya kembali.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Sebuah studi dari maskapai penerbangan berbiaya rendah, EasyJets, mengklaim kursi terbaik untuk duduk adalah nomor.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Menurut catatan EasyJets, kursi selalu habis terjual.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Namun, hasil studi EasyJets berlainan dengan survei dari Skyscanner yang mengklaim kursi nomor adalah kursi terbaik berdasarkan polling wisatawan dan juga merupakan nomor keberuntungan.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Namun, untuk penerbangan yang lebih halus, pilih kursi setelah sayap pesawat.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Bagian depan dan belakang pesawat cenderung melambung dibandingkan kursi setelah sayap pesawat.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Untuk penerbangan yang tenang, pilih kursi di bagian depan kabin pesawat.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Untuk penyimpanan barang di bagasi, pilih di kursi belakang kabin pesawat.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Jika ingin duduk dengan ruang antar kursi yang lebih luas, kursi dekat pintu darurat adalah pilihan terbaik.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Untuk anak-anak, duduk di kursi dekat sekat pesawat.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Biasanya kursi dekat pesawat memiliki ruang yang memungkinkan anak-anak Anda bisa bermain di lantai pesawat.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Jika Anda tak mendapatkan posisi kursi yang diinginkan, coba perlakukan awak kabin semanis mungkin.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Jika perlakuan yang manis dan cokelat tak menjamin Anda mendapatkan kursi yang Anda inginkan, tentu tak akan menyakitkan.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Pada bus ini, pemudik merasa nyaman karena memiliki kursi berukuran lebar sehingga bisa selonjoran, televisi di setiap kursi layaknya kursi pesawat terbang, bahkan saluran wifi gratis.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Dengan bisa double decker perjalanan lebih nyaman, apalagi kursi di lantai bawah, ukuran lebar bisa seperti tempat tidur.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Selain itu, trotoar ideal juga harus dilengkapi ubin pemandu penyandang disabilitas yang biasanya berwarna kuning, dan harus dilengkapi fasilitas penerangan, kursi, serta tanaman.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Ketinggian (trotoar) kurang lebih sentimeter untuk memeroleh kemiringan yang tidak terlalu curam untuk orang berkebutuhan khusus dengan kursi roda maupun untuk ibu yang membawa stroller anak.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Portal itu fungsinya supaya kursi roda bisa lewat tapi kendaraan roda dua seperti motor tidak bisa masuk.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi roda ternyata jadi barang langka pada pesawat terbang, khususnya di Indonesia.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Sang pramugari Garuda Indonesia menggendong penumpang lansia membuktikan bahwa kursi roda adalah hal penting saat perjalanan udara.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Untuk pesawat berbadan sempit (single aisle) sejenis B737 dan A320 memang tidak memungkinkan untuk Kursi Roda (KR) masuk ke kabin.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Apabila kursi roda dalam kabin diadakan pada pesawat berbadan kecil seperti jenis B737 dan A320, juga tak efektif.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi akan sangat sempit. Untuk kita jalan saja terasa sempit dan sering menyenggol penumpang lain. Apalagi dipakai untuk kursi roda.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Daripada pengadaan kursi roda di kabin pesawat, ada hal yang lebih mendesak yang wajib dimiliki bandara di Indonesia.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Beberapa maskapai penerbangan yang menyediakan fasilitas kursi roda di kabin pesawat biasanya memiliki pesawat berbadan besar.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi roda dalam kabin pesawat digunakan untuk memudahkan mobiltas penumpang penyandang disabilitas dari dan ke toilet saat penerbangan berlangsung.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Raja Arab Saudi, disebut-sebut membawa barang-barang pribadinya termasuk kursi dan televisi sebesar inci untuk diletakkan di kamar tempatnya menginap.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Juga membawa langsung kursi pribadinya senilai miliar serta televisi inci.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Seorang pilot pesawat tempur Angkatan Laut Amerika Serikat lolos dari maut dengan menggunakan kursi pelontar, ketika terjadi kecelakaan dalam upaya pendaratan pesawat di kapal induk USS Carl Vinson.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Jet temput Super Hornet adalah pesawat tempur berkursi tunggal, dengan mesin ganda.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Sungguh ironis, Patrialis kini harus berpindah tempat duduk di kursi terdakwa.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Harga satu kursi anggota Dewan Perwakilan Rakyat (DPR) ternyata sangat mahal, kisarannya miliar hingga miliar.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Diyakini telah membidik kursi Presiden Republik Indonesia.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Saya yakin, sejak saat itu sasaran Jokowi adalah (kursi) presiden.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Saya lalu mengajak seorang pria untuk membantu saya mengambil kursi bar dan botol untuk dilempar dan mengganggu mereka.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Melempari para teroris itu menggunakan kursi dan botol berhasil membuat mereka meninggalkan area tersebut.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Sebuah kursi disediakan di saf atau barisan paling depan Masjid Istiqlal.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi itu akan digunakan oleh Raja Arab Saudi untuk menunaikan shalat Tahiyatul Masjid.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi itu berwarna kuning kran pada bagian kayunya.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Katanya ada kursi khusus dari sana yang akan digunakan.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Mereka membuat kursi rotan raksasa dengan tinggi lebih dari meter dan lebar sekitar meter.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi tersebut mirip kursi raja, dengan sandaran punggu yang tinggi.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi rotan raksasa itu sengaja dibuat.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Perwakilan perajin dan pengusaha rotan, kata dia, akan mengantarkan kursi rotan raksasa ke rumah di Jakarta pada hari ini.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kami berangkat mengantarkan kursi ke rumah.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Di tiga tempat itu, kata dia, perwakilan perajin dan pengusaha akan memperkenalkan kursi rotan raksasa ke khalayak ramai, termasuk ke bupati Bekasi.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi rotan raksasa itu menghabiskan kuintal rotan mentah.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Layaknya kursi pada umumnya, di bagian atas kursi dikasih busa.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Saat ngabuburit dan kampanye, kursi rotan raksasa itu diperlihatkan kepada massa.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Perajin membuatkan kursi rotan raksasa untuk Jokowi.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Orang mebel dan kursi ini produk mebel.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi ini adalah sebuah kedudukan yang bisa menghantarkan orang yang mendudukinya ke surga apabila dia amanah dan menghantarkan ke neraka apabila dia salah.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Generasi baru aktivis anti Cina mampu menyabet kursi di dewan legislatif Hong Kong, demikian hasil penghitungan awal.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Berhasil memenangkan satu kursi mewakili konstituen pemilihnya.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Tetapi para politikus pro-Beijing diyakini akan tetap menguasai mayoritas kursi di dewan legislatif Hong Kong akibat sistem pemilu yang berlaku.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Dengan penghitungan suara yang telah mencapai, Law meraup suara tertinggi kedua berdasarkan aturan yang ada dan diyakini mampu meraih satu kursi di dewan legislatif.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Kekalahan itu rupanya kembali membuat mundur dari kursi jabatannya.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Pria yang akrab disapa ini  menjelaskan bahwa dalam ruangan yang sebelumnya ditempati tersebut tidak ada yang diganti termasuk kursi yang akan menjadi tempat duduk dirinya bekerja.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Dijelaskan pria yang akrab disapa tersebut bahwa kursi kerja gubernur tersebut sebelumnya dipakai saat menjabat sebagai Gubernur DKI Jakarta, kemudian kursi tersebut pun dipakai.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Dikatakannya, sebelum dilantik menjadi gubernur dirnya sempat meminta kepada biro umum Pemprov DKI supaya kursi kerja gubernur diganti kulitnya saja karena sudah lama tidak diganti.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursinya masih lumayan bagus.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi ini dipakai sejak zaman kemudian dipakai lagi.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Jadi saya minta ke biro umum jika punya uang kursinya dilapisi kulit baru.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Saat yang sama, Wakil Presiden periode, akan mempersilakan duduk di kursi di sisi kiri pimpinan MPR.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Selanjutnya, ketiga kursi tersebut rutin digunakan oleh presiden dan wakil presiden ketika menghadiri sidang MPR/DPR.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Bila tidak digunakan, kursi-kursi tersebut diselimuti lalu disimpan di ruangan khusus.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Bentuk keempat kursi mirip bentuk kursi pimpinan MPR.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Lantaran posisinya yang mentereng itu, biaya yang dikeluarkan untuk mendapatkan kursi ketua menjadi sedemikian mahal.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Politisi Partai Hanura menilai, tidak ada masalah terkait keputusan Presiden mengurangi kursi menteri untuk Hanura.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Hukum formil kursi Ketua DPR milik Golkar.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Upaya perebutan kursi pimpinan DPD sudah terjadi sejak 2009.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Akan tetap memproses pergantian kursi Wakil Ketua DPR RI yang diduduki oleh.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Hal ini disampaikan menanggapi kericuhan yang sempat terjadi di DPD terkait perebutan kursi pimpinan lembaga itu.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Hampir semua parpol menginginkan kursi ketua DPR dan MPR periode.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Ketua DPR RI membantah jika pimpinan DPR melindungi untuk tetap duduk di kursi Wakil Ketua DPR.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Pria asal Pare-Pare itu tak mungkin duduk di kursi RI 1 jika tak ada kerusuhan Mei atau tekanan dari mahasiswa yang cukup dahsyat terhadap.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Wacana pengembalian kursi Ketua DPR kepada terus bergulir.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Semua kursi pimpinan komisi juga diborong KMP.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Tak menampik, peluang partainya mendapatkan kursi ketua DPR terbuka lebar.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Pemulihan nama baik oleh sekaligus menjadi titik awal kembalinya ke kursi Ketua DPR.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Selain itu, usulan lainnya datang dari Fraksi Golkar yang meminta jumlah kursi wakil ketua komisi ditambah, dari yang sebelumnya orang menjadi orang.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Rapat paripurna DPD ribut soal kursi pimpinan.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Merasa kursinya sebagai Wakil Ketua DPD sudah digoyang sejak lama.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"DPD justru ricuh karena berebut kursi pimpinan.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Begitu ada arus politik, kursi pimpinan menjadi begitu strategis.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Mempersilakan jika ada pihak-pihak yang ingin mengambil kursi pimpinan yang kini ia duduki.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Dengan situasi internal DPD yang meributkan kursi pimpinan, cita-cita penguatan lembaga DPD seolah mustahil untuk dicapai.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Setelah itu pun menyinggung kisruh perebutan kursi pimpinan DPD yang terjadi belakangan ini.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Kursi peninggalan kakek.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi unik sering kita jumpai dijual di daerah ketewel bali.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi yang dipakai dikampus ini sudah mulai rusak.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Masih tersisa lima kursi untuk duduk.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi dengan desain sederhana.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Pembuat kursi untuk keperluan tempat duduk untuk stadion gbla.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Mengidap penyakit ambien hanya bisa duduk di kursi selama empat menit.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi biasa bisa disulap menjadi keren dan menarik.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Biasanya kursi atom lebih mudah patah dari kursi kayu.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Sedang duduk di atas kursi sambil makan camilan.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Bisa membuat kursi yang lebih baik dari itu.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Salah satu siswa nakal menaruh permen karet bekas kunyahan di atas kursi tempat duduk sang guru.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Seorang petani mengaku kursi rombengnya pernah diduduki orang penting di daerahnya.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi tempat duduk yang paling menegangkan di pesawat adalah pada bagian tengah yang berdampingan langsung dengan jendela darurat.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Menikmati pagi sambil duduk dikursi minum teh dan makan kue.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Untuk dapat duduk di kursi salah satu restaurant terkenal anda harus merogok kocek sebesar seratus ribu rupiah.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Pasangan suami istri berpoto berdampingan sambil duduk si atas kursi.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi yang dulunya sangat indah dan nyaman sekarang sudah rusak tidak terurus.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi yang nyaman di buat menggunakan alas spoon yang empuk.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Sebaiknya tinggi kursi belajar di desain lebih pendek dari mejanya.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Para pengunjuk rasa melempari polisi dengan menggunakan kursi besi.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Terjatuh dari kursi karena mengantuk saat mengikuti pelajaran.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi kantor biasanya didesain khusus agar bisa berputar.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi besi sengaja di buat lebih miring agar mahasiswa lebih nyaman saat mendudukinya.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Kursi kantoran kalau dibeli secara lusinan biasanya akan mendapat potongan harga.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Jasa penyewaan kursi untuk acara pernikahan.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Dibutuhkan sebanyak seratus lima puluh kursi untuk para undangan.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Sambil duduk di kursi dan memainkan gitar, terlihat sangat gagah dan tampan.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Dengan cara mengecat ulang dan menghiasainya dengan beberapa bahan yang unik kita bisa menyulap kursi besi agar lebih menarik minat pembeli.",
    "sense":"kursi-1"
  },
  {
    "POS":"kursi",
    "text":"Menuntut DPR RI dalam kedudukan dan kapasitasnya memastikan kursi gubernur DKI Jakarta tidak diduduki orang yang korup dan menghalalkan segala cara.",
    "sense":"kursi-2"
  },
  {
    "POS":"kursi",
    "text":"Kursi jenis ini hanya ada lima di dunia.",
    "sense":"kursi-1"
  },
  {
    "POS":"darah",
    "text":"Presiden Amerika Serikat (AS), menghidupkan lagi mitos yang tidak terbukti tentang seorang jenderal AS yang membunuh puluhan militan Muslim dengan menggunakan peluru yang telah dicelupkan ke darah babi.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Kicauan Presiden AS soal peluru darah babi itu muncul beberapa jam setelah seorang pengemudi menabrakkan mobil vannya ke kerumunan turis di Barcelona, Spanyol.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Terapi cuci darah melalui perut untuk penderita gagal ginjal kronik dinilai lebih efisien dan lebih murah dibandingkan dengan hemodialisa atau cuci darah di rumah sakit.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Dengan cuci darah lewat perut (Continuous Ambilatory Peritoneal Dialisys/CAPD), diperlukan biaya setidaknya Rp 130 juta pertahun. Namun, kualitas hidup pasien lebih baik.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"CAPD lebih efisien karena pasien tidak perlu datang ke rumah sakit dan bolos kerja seperti halnya cuci darah di rumah sakit.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Jika hemodialisis menggunakan mesin untuk cuci darah dan harus dilakukan di klinik atau rumah sakit, CAPD menggunakan selaput perut pasien.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Dalam studi terungkap, penghasilan pasien cuci darah yang hilang karena harus ke rumah sakit dua kali seminggu mencapai juta.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Pasien cuci darah, melaporkan manajemen Rumah Sakit Bumi Waras ke Kepolisian Daerah Lampung.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Pasalnya, meninggal saat menjalani proses cuci darah karena, diduga, mesin mati akibat pemadaman listrik.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Salah satu anggota keluarga pasien, mengaku sudah berupaya menemui pihak rumah sakit untuk menanyakan mesin cuci darah yang mati, tetapi tidak ada yang mau menemui.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Di ruang yang sama ada sembilan mesin cuci darah lainnya, tetapi tidak mati karena mendapat asupan daya dari UPS.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Ternyata UPS di mesin cuci darah adik saya rusak sehingga ketika listrik padam, mesin ikut mati.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Lima menit setelah mesin cuci darah mati, Enrico yang berada di ruangan hemodialisis melihat detak jantung sudah tidak ada.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Manajemen Rumah Sakit Bumi Waras membantah mesin pemasok daya atau UPS ke mesin pencuci darah mati sehingga mengakibatkan meninggal.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Direktur Pelayanan Medis Rumah Sakit Bumi Waras, memastikan mesin pemasok daya ke mesin cuci darah yang dipakai hidup.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Tanpa diduga, dari pergelangan kaki dan betisnya, mengucur banyak darah.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Remaja ini pun bergegas untuk mencuci darah dari kakinya di kamar mandi.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Memasuki Bulan Ramadhan, stok darah di Unit Transfusi Darah (UTD) Palang Merah Indonesia (PMI) Kota Malang menipis.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Pengerah dan Pelestari Donor Darah Sukarela UTD PMI Kota Malang, bingkisan itu sebagai bentuk rasa terima kasih kepada para pendonor.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Oleh karenanya, demi kelancaran sirkulasi darah, ia berharap ada pendonor yang datang setiap hari.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Pihaknya berharap dengan adanya bingkisan itu stok darah bisa berlebih.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Dengan begitu, pihaknya bisa mensuplai darah ke UTD PMI daerah lain yang membutuhkan.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Adanya bingkisan itu bisa menarik orang untuk mendonorkan darahnya.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Salah satu siswa kemudian memberitahu gurunya bahwa ada darah yang keluar dari hidung.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Saat keluar kelas untuk menyeka hidungnya, tiba-tiba guru yang dikenal sabar tersebut muntah darah.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Sempat masuk ke ruang pengambilan darah dan berbincang dengan para pendonor.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Langsung senang ketika mengetahui ada yang memiliki golongan darah yang sama dengan dia.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Tiba-tiba, seorang pendonor menawari untuk ikut mendonorkan darah.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Djarot mengatakan kegiatan donor darah itu merupakan bentuk konkret pengamalan Pancasila.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Sebab, mereka yang sehat memberikan darah kepada orang yang membutuhkan tanpa membedakan suku maupun agama tertentu.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Saat kembali ke lapangan, ada darah dan perban di bagian mulutnya.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Rancangan Undang-Undang Pemilu Kepala Daerah (RUU Pilkada) mengatur pelarangan pencalonan kepala daerah yang memiliki hubungan darah dengan kepala daerah yang tengah memimpin.",
    "sense":"darah-2"
  },
  {
    "POS":"darah",
    "text":"Tujuh fraksi dari sembilan fraksi di DPR menyetujui pelarangan calon kepala daerah yang memiliki hubungan darah dengan kepala daerah aktif.",
    "sense":"darah-2"
  },
  {
    "POS":"darah",
    "text":"Dalam tabel tersebut juga tercantum bahwa pemerintah menyetujui pelarangan calon kepala daerah yang memiliki hubungan darah dengan kepala daerah aktif.",
    "sense":"darah-2"
  },
  {
    "POS":"darah",
    "text":"Budak berdarah campuran, yang menjadi noktah hitam dalam karir panjang presiden ketiga Amerika Serikat.",
    "sense":"darah-2"
  },
  {
    "POS":"darah",
    "text":"Hasil uji DNA 200 tahun kemudian memastikan hubungan darah antara dan salah seorang anak.",
    "sense":"darah-2"
  },
  {
    "POS":"darah",
    "text":"Syarat lainnya, pendaftar tidak boleh memiliki hubungan darah atau hubungan keluarga dengan pimpinan dan pegawai KPK.",
    "sense":"darah-2"
  },
  {
    "POS":"darah",
    "text":"Meski secara geografi memisahkan kewarganegaraan karena adanya garis batas negara, kekerabatan dan hubungan darah membuat hubungan mereka tak pernah terputus.",
    "sense":"darah-2"
  },
  {
    "POS":"darah",
    "text":"Mengatakan bahwa Fraksi PDI Perjuangan dan Fraksi Partai Golkar menolak rencana pelarangan calon kepala daerah yang masih memiliki hubungan darah dengan kepala daerah petahana.",
    "sense":"darah-2"
  },
  {
    "POS":"darah",
    "text":"Sebab, ternyata ia masih memiliki hubungan darah dengan Indonesia, lebih tepatnya orang Jawa (Wong Jowo).",
    "sense":"darah-2"
  },
  {
    "POS":"darah",
    "text":"Darah Indonesia ada dalam darah daging saya juga.",
    "sense":"darah-2"
  },
  {
    "POS":"darah",
    "text":"Yang dimaksud dengan tidak memiliki konflik kepentingan adalah antara  lain, tidak memiliki hubungan darah, ikatan perkawinan dan/atau garis keturunan 1 (satu) tingkat lurus ke atas, ke bawah, ke samping dengan petahana, yaitu ayah, ibu, mertua, paman, bibi, kakak, adik, ipar, anak, menantu, kecuali telah melewati jeda (satu) kali masa jabatan.",
    "sense":"darah-2"
  },
  {
    "POS":"darah",
    "text":"Dahulu, jika putusan ini diberlakukan, akan menjadi persoalan terkait pembuktian hubungan darah anak di luar nikah dengan ayah biologisnya.",
    "sense":"darah-2"
  },
  {
    "POS":"darah",
    "text":"Wariskan darah seni.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Tetap mengandalkan darah muda, tampil mengesankan di dua pertandingan pertama.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Mewariskan darah sepak bolanya kepada (anak) serta (cucu).",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Atau, dengan kata lain, menjadi pemimpin semata-mata hanya ditentukan oleh bakat yang mengalir di dalam darah kita.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Darah sepak bola asal Tapanuli Utara ini memang sangat kental.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Bakat bermain skuas mengalir dalam darah.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Tak ada darah olahragawan di dalam diri karena dia lahir dari keluarga yang hidupnya biasa-biasa saja di wilayah La Castellane, pinggiran utara Marseille.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Memiliki darah seni mempermudah memahami karakter tari-tarian yang dipelajarinya.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Seorang penari, bisa lihai dan gemulai meskipun dia tidak memiliki keturunan darah seni dari keluarganya.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Orang tua saya merasa yakin dengan olahraga MMA, karena bela diri ada di aliran darah kami melalui silat.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Memang tidak memiliki darah sepak bola.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Namun, darah sepak bola lebih kuat mengalir dalam diri.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Walaupun darah seni saya mengalir dari ayah saya.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Darah seni mengalir dari sang kakek yang menggemari seni wayang kulit.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Walaupun mengaku tidak memiliki darah seni dari kedua orang tuanya, tetap yakin dengan pilihannya.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Menuturkan, keluarganya memang memiliki darah seni yang kuat.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Tidak heran jika cucu-cucunya mewarisi darah seni itu, khususnya seni musik.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Makanya enggak ada darah seni.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Tapi darah ngajar.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Tak ada darah seni di keluarga, tapi dia tekun belajar karawitan di kampus.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Bercerita mengenai darah seni di keluarganya yang berbuah prestasi.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Berkat darah seni kental yang diwariskan oleh kedua orangtuanya, mempunyai ketertarikan terhadap beragam seni sejak usia muda.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Merasa yakin putranya memiliki darah seni yang kuat.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Darah seni ayahnya, yaitu Hasan Din yang tokoh Muhammadiyah Bengkulu itu kuat mengalir dalam tubuh.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Dalam darah saya mengalir darah seni dari keluarga saya.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Yang pasti beliau sangat respek terhadap acara budaya Betawi, dekat sama seniman, pekerja seni, karena beliau punya darah seni.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Seniman yang telah dikaruniai darah seni sejak balita dan telah melakukan pameran di usianya yang ke tiga belas tahun dengan mendapatkan pujian dari dua kritikus tersohor, menyatakan mengenai teater museum hasil karyanya.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Darah seni yang mengalir kental di tubuhnya itu, menetes deras dari kedua orangtuanya, pasangan yang memang sangat musikal.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Batu rubi memiliki ciri warna merah yang dapat bervariasi dari merah darah hingga merah muda.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Sementara itu Hepatitis dan ditularkan melalui darah dan cairan tubuh orang yang telah terinfeksi dahulu.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Memperbaiki fungsi organ Hati dan kelenjar empedu yang berperan sebagai sintesa lemak dalam darah juga merupakan salah satu khasiat dari Formula Organik LiverCare.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Dan keunggulan lainnya yaitu Formula Organik LiverCare dapat mencegah serta mengurangi timbulnya plak dalam darah.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Saat menyedot darah itu, lintah perlahan akan mengembung.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Zat hirudin yang dikeluarkan lintah saat menyedot darah diyakini bisa mengurangi serangan jantung.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Terapi lintah di lidah itu sendiri, dilakukan karena titik itu dekat dengan pembuluh darah di jantung, setidaknya demikian penjelasan terapis.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Terapis hanya berpesan agar tidak meludah terus saat darah dari luka yang ditinggalkan lintah ke luar.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Juga bisa dibilang mewarisi darah seni dari sang ayah.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Selain melakukan penindakan, Jasa Marga Cabang Cawang Tangerang Cengkareng juga akan menyelenggaraan penyuluhan tertib dalam berlalu lintas serta tes tekanan darah untuk pengemudi truk.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Almarhum meninggal akibat mengalami sakit darah tinggi dan sempat dirawat tiga hari di RS Al Anshoor, Madinah.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Selain itu, benjolan di leher juga bisa menjadi pertanda bahwa Anda mengidap leukimia (kanker darah putih), kanker payudara, atau kanker paru-paru.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Alasannya tidak lain karena kebiasaan duduk ini dapat meningkatkan aliran darah ke kaki.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Selain itu, sawo juga mengandung vitamin, vitamin, vitamin, dan kandungan potasium yang tinggi sehingga sangat baik sekali jika digunakan untuk menjaga kesehatan pembuluh darah.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Buah ini juga dipercaya bisa menurunkan tekanan darah pada penderita hipertensi.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Sirsak bermanfaat baik bagi penderita diabetes karena dapat mengatur kadar gula dalam darah serta melawan bakteri dalam tubuh.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Ubi sendiri bermanfaat untuk mencegah diabetes, mengurangi tekanan darah, mempengaruhi kesuburan dan lain lain.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Di Kloter terdapat tiga JCH yang batal berangkat haji, dimana dua orang karena hamil dan satu orang mengalami sakit cuci darah atau gagal ginjal.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Akibatnya juga mempengaruhi aliran darah ke rahim.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Kita sadari kemerdekaan ini semua tidak terlepas dari upaya keringat bahkan darah dari veteran Indonesia yang telah berjuang untuk kemerdekaan Indonesia.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Ubi Cilembu membantu dalam mengontrol dan menstabilkan kadar gula dalam darah serta menurunkan resistensi insulin jika dikonsumsi rutin karena mengandung vitamin tinggi.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Apabila sering mengonsumsi karbohidrat, kadar gula dalam darah cenderung bertambah.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Memperlancar peredaran darah & mencegah gejala anemia.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Ini disebabkan zat besi yang terkandung di dalam Ubi Cilembu yang sangat berhubungan erat dengan produksi sel darah merah dan sel darah putih.",
    "sense":"darah-1"
  },
  {
    "POS":"darah",
    "text":"Memiliki darah Kolombia dari sang ayah, kendati ia lahir dan besar di Italia.",
    "sense":"darah-2"
  },
  {
    "POS":"darah",
    "text":"Ayahnya merupakan pemain basket Kolombia di era 90-an, faktor yang cukup mendukung jika gen olahragawan mengalir deras di darahnya.",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Ia masih ada pertalian darah denganku.",
    "sense":"darah-2"
  },
  {
    "POS":"darah",
    "text":"Pelukis itu memiliki darah seni",
    "sense":"darah-3"
  },
  {
    "POS":"darah",
    "text":"Bagai menakik darah mati dari alu",
    "sense":"darah-3"
  },
  {
    "POS":"kepala",
    "text":"Seorang kepala sekolah dasar tersangka kasus pelecehan seksual.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Sejauh ini, MAS yang merupakan salah satu kepala sekolah dasar negeri di Balikpapan ditetapkan penyidik Polres Balikpapan sebagai tersangka kasus pelecehan seksual terhadap siswa SLB.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Menanggapi itu, Kepala Badan Nasional Penanggulangan Terorisme ( BNPT) Komjen mengatakan bahwa alasan penutupan ponpes tersebut adalah karena tak memiliki izin pendirian ponpes.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Wali Kota Batu, Jawa Timur, tidak hadir saat seluruh kepala daerah di Provinsi Jawa Timur mendapatkan pengarahan dari Komisi Pemberantasan Korupsi (KPK).",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Bersama Kepala Bagian Unit Layanan Pengadaan Pemkot Batu, ditangkap dalam operasi tangkap tangan KPK.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Ia digantikan oleh Komjen Pol Putut yang saat ini menjabat sebagai Kepala Badan Pemelihara Keamanan (Baharkam Polri).",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Dalam telegram tersebut, posisi Kepala Baharkam akan diisi oleh Komjen yang masih menjabat Kepala Lembaga Pendidikan dan Pelatihan Polri.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Kepala Bagian Penerangan Umum Divisi Humas Polri Kombes Pol Martinus mengatakan, mutasi dilakukan dalam rangka rotasi pekerjaan.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Diduga, uang tersebut terkait dengan fee proyek tertentu dari pihak swasta kepada para kepala daerah dan pejabatnya.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Kepala Lembaga Ilmu Pengetahuan Indonesia (LIPI) Prof Dr Iskandar Zulkarnain meninggal dunia.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Kabar duka disampaikan Kepala Bagian Humas Biro Kerja Sama, Hukum, dan Humas LIPI.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Iskandar juga pernah menjadi Kepala Pusat Penelitian Geoteknologi dan diamanahkan menjadi Deputi Bidang Ilmu Kebumian LIPI.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Kepala Badan Nasional Penanggulangan Terorisme (BNPT) Komjen Suhardi Alius mengatakan bahwa sampai saat ini, pihak kepolisian sedang menangani dan mendalami penangkapan tersebut.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Menambah daftar panjang kepala daerah yang ditangkap Komisi Pemberantasan Korupsi ( KPK).",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Dalam video itu, tidak tergambar jelas alasan WS membentak Yoga dan memukul kepalanya.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Meski dibentak dan dipukul kepalanya, Yoga tidak terpancing untuk turut meluapkan emopsi.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Seorang ahli bedah syaraf dari Italia, mengklaim bahwa dia akan bisa melakukan transplantasi kepala manusia, tidak sedikit yang meremehkannya dan mengira dia sedang mengada-ada.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Dia memublikasikan sebuah makalah yang merinci bagaimana ia membuat sekelompok tikus menjadi berkepala dua.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Canavero berkata bahwa eksperiman terbarunya merupakan lompatan ke depan menuju transplantasi kepala manusia pertama di dunia.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Para kritikus berkata bahwa sumsum tulang belakang tidak bisa dipulihkan sehingga transplantasi kepala manusia tidaklah mungkin, tetapi pemindaian menunjukkan bahwa sumsum tulang belakang ternyata dapat dipulihkan.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Plastik tersebut sebenarnya pernah digunakan oleh para ahli bedah dalam serangkaian percobaan yang dilakukan untuk menyambungkan sumsum tulang belakang anjing dan membuatnya berkepala dua.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Hal itu merupakan apa yang klaim telah dilakukannya pada April ini ketika dia menggambarkan proses pemasangan kepala tikus rumah ke tubuh tikus got.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Menjaga Kepala yang terputus untuk tetap hidup.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Selain menjadi rumah bagi otak, mata, telinga, hidung, dan mulut, kepala juga memiliki dua sistem kelenjar.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Timnya mengklaim mereka mengatasi masalah ini dengan menjaga suplai darah tetap mengalir di antara hewan pengerat yang menjadi penerima kepala, hewan pengerat pendonor, dan pengerat ketiga.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Namun, karena kepala sangat kompleks dan memiliki banyak organ di dalamnya, para ahli menilai risiko penolakan pada transplantasi kepala terlalu besar untuk dilakukan.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Agar kepala dapat berkomunikasi dan mengontrol tubuh barunya, sumsum tulang belakang dan otak harus tersambung dengan mulus.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Artefak yang berupa seperti kepala naga berbelalai itu kini telah diselamatkan dan disimpan di Museum Sri Baduga, Kota Bandung.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Setelah mendapat laporan dari warga tersebut, empat orang dari Museum Sri Baduga datang untuk mengamankan benda berbentuk kepala naga berbelalai itu.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Mayat wanita itu ditemukan tanpa kepala.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Kepala nya botak.",
    "sense":"kepala-2"
  },
  {
    "POS":"kepala",
    "text":"Kepala tongkat.",
    "sense":"kepala-3"
  },
  {
    "POS":"kepala",
    "text":"Kepala lakon.",
    "sense":"kepala-4"
  },
  {
    "POS":"kepala",
    "text":"Kepala pasukan.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Jika kita masih punya kepala, kita harus diberi jatah satu kilogram gula.",
    "sense":"kepala-6"
  },
  {
    "POS":"kepala",
    "text":"Diberi kepala hendak bahu.",
    "sense":"kepala-6"
  },
  {
    "POS":"kepala",
    "text":"Tak tentu kepala ekornya.",
    "sense":"kepala-6"
  },
  {
    "POS":"kepala",
    "text":"Kepala sama hitam (berbulu), pendapat berlain-lain.",
    "sense":"kepala-6"
  },
  {
    "POS":"kepala",
    "text":"Sakit kepala panjang rambut, patah selera banyak makan.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Memiliki kepala botak sama saja dengan memiliki rambut biasa, baik pendek maupun panjang. Sama-sama butuh perawatan.",
    "sense":"kepala-2"
  },
  {
    "POS":"kepala",
    "text":"Mengatakan kepada Huffingtonpost agar pemilik kepala botak harus merawat kulit kepala dengan lebih baik, karena tidak ada rambut yang tumbuh untuk melindungi kepala dari apapun.",
    "sense":"kepala-2"
  },
  {
    "POS":"kepala",
    "text":"Shampo, bahkan untuk kepala botak, bisa menghilangkan kotoran dan minyak yang ada di kulit kepala dan membuatnya jadi lebih sehat.",
    "sense":"kepala-2"
  },
  {
    "POS":"kepala",
    "text":"Memijat kepala saat keramas akan meningkatkan sirkulasi dan aliran darah ke kulit kepala, jadi menggunakan shamoo untuk kepala masih penting.",
    "sense":"kepala-2"
  },
  {
    "POS":"kepala",
    "text":"Saya bilang di depan mereka, lebih baik kepala saya ditembak daripada saya harus mencabut IMB gereja itu.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"China lalu sejumlah kepala negara juga menyampaikan keinginannya untuk melakukan pertemuan bilateral.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Panglima TNI Jenderal memastikan bahwa Kepala Badan Keamaman Laut (Bakamla) Laksamana Madya akan hadir sebagai saksi di pengadilan Tipikor dalam kasus korupsi pengadaan monitoring satelit di Bakamla.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Pernyataan tersebut dia ungkapkan setelah Komisi Pemberantasan Korupsi (KPK) meminta bantuan untuk menghadirkan Kepala Bakamla.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Selain itu, Bambang selaku mantan pejabat pembuat komitmen (PPK) dalam pengadaan monitoring satelit di Bakamla, menyebut adanya intervensi Kepala Bakamla dalam proses pengadaan.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Tidak hanya itu, dia juga menanyakan kepada Kepala BRG terkait surat izin untuk memasuki wilayah itu.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Kepala Badan Restorasi Gambut, Nazir Foead, mendapat penghadangan dari orang yang menjaga lahan milik PT RAPP saat melakukan inspeksi mendadak di Pulau Padang.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Komisi Pemberantasan Korupsi (KPK) menetapkan Kepala Dinas Pekerjaan Umum Provinsi Papua sebagai tersangka.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Diduga menganiaya siswanya dengan cara membenturkan kepalanya ke tembok hingga korban jatuh pingsan.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Sendiri sebelumya membantah menendang wajah dan membenturkan kepala korban ke tembok.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Emosi dengan cara membenturkan kepalanya ke tembok hingga ia tak sadarkan diri.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Saya pingsan karena leher saya dicekik dan kepala saya dibenturkan di dinding, bukan karena saya kesurupan.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Seorang pria berjalan masuk ke dalam sebuah toko sambil membawa satu kepala manusia dan kemudian menusuk pegawai toko itu.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Sersan mengatakan, pria itu juga membawa kepala manusia yang sudah terpenggal.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Kepolisian mengatakan penemuan jasad dan peristiwa pria membawa kepala terpenggal saling berkaitan.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Pria pembawa kepala, kini ditahan dengan dakwaan pembunuhan serta percobaan pembunuhan.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Polisi mengatakan, membunuh ibunya lalu pergi membawa kepalanya ke Estacada yang tak jauh dari Colton.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Tujuh puluh tahun yang lalu, seorang petani memenggal kepala seekor ayam di Colorado, AS, dan hewan itu menolak untuk mati.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Olsen yang berperan memenggal kepala unggas-unggasnya, sementara sang istri kemudian bertugas membersihkannya.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Mulai mengajak orang untuk bertaruh dengan bir atau benda lainnya bahwa dia memiliki ayam tanpa kepala yang masih hidup.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Kabar mengenai ayam ajaib tanpa kepala itu dengan cepat menyebar dari mulut ke mulut di sekitar Fruita.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Kemudian, rumor pun menyebar bahwa para ahli sains di universitas itu melakukan operasi menanggalkan kepala banyak ayam untuk mengetahui apakah mereka masih dapat hidup.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Bagi seorang manusia, kehilangan kepala juga kehilangan otak.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Selvi itu mengeluh sakit dan kesemutan, serta muncul rasa seperti ada yang merayap di dalam kepalanya.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Lebih mengejutkan, kecoa yang diperkirakan sudah berada di dalam kepala selama jam itu, masih bergerak-gerak ketika dokter menariknya keluar.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Ternyata mengikuti seleksi di Sekretariat Negara untuk jabatan Kepala Sekretariat Presiden.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Masih menjabat sebagai Gubernur DKI Jakarta, menjabat Kepala Biro Kepala Daerah dan Hubungan Luar Negeri.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Selain jabatan Kepala Sekretariat Presiden yang saat ini diisi oleh pelaksana tugas, ada beberapa jabatan lainnya yang saat ini sedang diproses pergantiannya.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Bupati Klaten non aktif didakwa tidak hanya menerima uang suap dan gratifikasi dari kepala desa dan para pegawai negeri sipil yang hendak promosi jabatan.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Meminta hal itu, selain karena merupakan kepala dinas yang baru, tubuh yang mungil membuat dirinya sulit terlihat oleh warga yang berkumpul.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Sebelumnya menjabat sebagai Kepala Dinas Perpustakaan dan Kearsipan.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Menggantikan Kepala Dinas Pariwisata dan Kebudayaan yang lama, yang dilantik menjadi Kepala Dinas Perpustakaan dan Kearsipan.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Wakil Kepala Stasiun Pasar Minggu mengintip tetangganya mandi.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Penyidik Badan Reserse Kriminal Polri menetapkan Kepala Bulog Divisi Regional DKI Jakarta-Banten.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Salah seorang kepala distrik yang ditetapkan sebagai tersangka, mengaku, pihaknya ditetapkan sebagai tersangka tanpa mengikuti proses gelar perkara.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Kami dari Asosiasi Kepala Distrik Kabupaten Jayapura akan melaporkan masalah ini ke Mabes Polri.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Sakit kepala primer dan sakit kepala yang diakibatkan oleh penyakit lain atau disebut juga sakit kepala sekunder.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Sakit kepala primer adalah sakit kepala yang disebabkan oleh gangguan pada struktur di kepala yang sensitif terhadap rasa sakit dan bukan merupakan gejala akibat penyakit lain.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Sakit kepala ini bisa terus berulang dan membuat rutinitas keseharian terganggu.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Serangan sakit kepala ini bisa terjadi selama satu atau dua bulan dalam setahun.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Dalam anatomi, kepala adalah bagian rostral (menurut istilah lokasi anatomi) yang biasanya terdiri dari otak, mata, telinga, hidung, dan mulut (yang kesemuanya membantu berbagai fungsi sensor seperti penglihatan, pendengaran, penciuman, dan pengecapan).",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Beberapa hewan yang sangat sederhana tidak memiliki kepala, tetapi hewan yang berbentuk simetris bilateral umumnya memiliki kepala.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Harga songkok di kepala bikin tercengang.",
    "sense":"kepala-2"
  },
  {
    "POS":"kepala",
    "text":"Kepalanya lebih dulu menghantam tanah sehingga meyebabkan tak sadarkan diri.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Ketua Umum Partai Demokrat diminta untuk tetap berkepala dingin meski hari sedang panas.",
    "sense":"kepala-6"
  },
  {
    "POS":"kepala",
    "text":"Hati boleh panas tapi kepala harus dingin.",
    "sense":"kepala-6"
  },
  {
    "POS":"kepala",
    "text":"Dengan mengenakan beskap berwarna ungu dan iket kepala Makuta Sinatria.",
    "sense":"kepala-2"
  },
  {
    "POS":"kepala",
    "text":"Dijelaskan soal makna iket kepala yang dikenakan Jokowi.",
    "sense":"kepala-2"
  },
  {
    "POS":"kepala",
    "text":"Makuta adalah mahkota, benda penutup kepala yang dipakai di atas kepala.",
    "sense":"kepala-2"
  },
  {
    "POS":"kepala",
    "text":"Dalam budaya Sunda, pemakaian iket kepala menunjukkan pemimpin, sesorang yang sedang menjalankan tugas mulia, seseorang yang sedang mencari peningkatan kebaikan diri.",
    "sense":"kepala-2"
  },
  {
    "POS":"kepala",
    "text":"Saya yakin beliau berdua adalah, sekali lagi figur yang punya kompetensi meskipun dua-duanya keras kepala tapi suka terjun di lapangan.",
    "sense":"kepala-6"
  },
  {
    "POS":"kepala",
    "text":"Kepala Staf Presiden, akhirnya menemui sejumlah ibu-ibu yang rela kakinya dipasung dengan semen di kantornya.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Dalam pertandingan tersebut, ada satu pemain Persija yang mengalami luka bocor di bagian kepalanya.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Yang melindungi bola dengan baik dipukul oleh Ferdinand Sinaga di bagian belakang kepala.",
    "sense":"kepala-1"
  },
  {
    "POS":"kepala",
    "text":"Selain menderita maag akut, juga menderita benjolan pada kepalanya.",
    "sense":"kepala-2"
  },
  {
    "POS":"kepala",
    "text":"Kepala Dinas Perikanan dan Peternakan Tuban, maksud dan tujuan diselenggarakanya kegiatan ini adalah sebagai upaya pemberdayaan masyarakat dalam rangka meningkatkan pemasaran produk hasil perikanan.",
    "sense":"kepala-5"
  },
  {
    "POS":"kepala",
    "text":"Ujar mantan Kepala Badan Kebijakan Fiskal itu.",
    "sense":"kepala-5"
  },
  {
    "POS": "daun",
    "text": "Budi menjelaskan bentuk daun kath menyerupai daun sirih dan baunya cukup harum.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": " Khasiat daun sirsak untuk pengobatan kanker dibuktikan oleh doktor ilmu gizi dari Fakultas Kedokteran Universitas Indonesia.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun katuk selama ini banyak dimanfaatkan para ibu menyusui untuk meningkatkan produksi ASI.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Manfaat lain dari daun katuk untuk kesehatan payudara wanita belum banyak diketahui.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun kopi yang biasanya tercecer terbuang, ditangan Hamdan diolah menjadi sebuah minuman yang tak kalah nikmatnya dengan kopi yang sesungguhnya.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Seperti makan nasi aja kalau nasi uduk dibungkus dengan daun pasti kan lebih wangi dan aromanya khas.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Ilmuwan Sulap Daun Bayam Jadi Jaringan Jantung",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Para siswa ini kemudian mengombinasikan daun kemangi dengan ampas tebu.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Manfaat lain dari daun katuk untuk kesehatan payudara wanita belum banyak diketahui.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Ingin mengetahui apakah senyawa kaemferol pada daun katuk dapat bermanfaat untuk mencegah risiko kanker payudara.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Meminum air teh daun jambu biji atau mengonsumsi ekstraknya dalam bentuk kapsul bisa membantu kita menyembuhkan diare.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun kari harus langsung digunakan langsung selagi segar.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun serai lebih fleksibel dalam penyimpanan. ",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Simpan daun pandan dengan cara merendam pangkalnya di dalam gelas berisi air.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun kemangi mudah hitam dan membusuk, jadi sebaiknya membeli secukupnya saja.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Simpan daun salam dengan membungkusnya dalam kertas, masukkan plastik, dan simpan di lemari es.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Pasalnya daun cengkeh yang dulunya mereka anggap sebagai sampah, kini bisa bernilai ekonomis alias bisa menghasilkan uang.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Sebagian petani cengkeh masih membiarkan daun cengkeh yang jatuh berserakan untuk dijadikan pupuk kompos buat kesuburan tanah.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Lukisan ini termasuk unik karena terbuat dari daun pohon bodhi asli yang dinilai sakral oleh umat Buddha.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "memanfaatkan daun pohon bodhi yang banyak dijumpai di sekitar rumahnya di dekat dua candi itu.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "mencampur bahan baku cokelat dengan daun pegagan sehingga menjadi makanan olahan khas kabupaten paling barat di DIY itu.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Tak jarang ia pun menampung daun pegagan dari warga pedukuhan yang ikut menanam di lahan-lahan di sekitar rumahnya.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Di Jepang, pesona musim gugur tak hanya ada pada warna-warni daun yang menempel di ranting pohon.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun mint biasa digunakan sebagai penyedap aroma dan rasa pada makanan.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Beberapa produk tubuh sehari-hari yang umum mengandung daun mint adalah sampo dan pasta gigi.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Dalam perkembangannya, daun mint memiliki sejumlah khasiat baik untuk kulit.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Bila saat ini anda berniat membeli kusen atau daun pintu, ada baiknya mencermati bahan kayu yang digunakan karena hal itu dapat menentukan kualitas dari kusen itu sendiri.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Hasil laut yg kini lagi naik daun sbg komoditas ekspor ialah rumput laut.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Ia mengatakan Kepulauan Kei di Maluku Tenggara diprediksi akan naik daun lantaran pelaku industri wisata setempat rajin untuk mengeksplor tempat-tempat wisata.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Merangkum destinasi yang paling naik daun, alias popularitasnya meningkat paling pesat di kalangan wisatawan Indonesia.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Pasar ini menjadi destinasi yang tengah naik daun di Bali.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "destinasi dan aktivitas yang tengah naik daun di Asia Tenggara berdasarkan data TripAdvisor",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Begitulah persahabatan model muda yang sedang naik daun ini dengan karakter khas saling menjahili seperti perempuan muda lainnya. ",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Kelapa ini salah satu komoditas strategis yang sekarang lagi naik daun.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Di hadapan petugas, warga yang tinggal di Jalan Gotong Royong, Kelurahan Demang Lebar Daun, Kecamatan , Palembang, itu mengaku baru mengetahui kejadian itu setelah mendengar cerita dari anaknya.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Bukan hanya harga daging yang belakangan naik, daun pisang pun menjadi komoditas yang sedang dicari orang.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "isnis startup atau perusahaan rintisan memang sedang naik daun. ",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Ketua Dewan Pimpinan Pusat Real Estat Indonesia mengemukakan, tahun ini merupakan tahun naik daun perumahan.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Mobil bergenre SUV saat ini cukup naik daun di Indonesia.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Adalah tokoh muda yang sedang naik daun berkat mata uang virtual bitcoin.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Perkembangan teknologi internet di Indonesia saat ini sedang naik daun.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Tren model yang diminati konsumen Indonesia belum banyak bergeser, namun segmen crossover atau SUV bawah sedang naik daun.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Provinsi Kepulauan Bangka Belitung tengah naik daun sebagai destinasi wisata.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Tanaman miracle fruit alias buah ajaib kini sedang naik daun.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Jailolo beberapa tahun belakangan naik daun berkat adanya festival tahunan Festival Teluk Jailolo.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Belakangan, meski masih mengemban kata film di namanya, perusahaan ini bahkan naik daun dengan lini kamera mirrorless besutannya.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Yang karirnya sedang naik daun.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Pertarungan bela diri campuran Ultimate Fighting Championship tengah naik daun.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Aplikasi instant messaging bernama Line, kini sedang naik daun.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Merupakan bintang film Chihayafuru yang sedang naik daun di Negeri Sakura.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Tentu saja ini menjadi kehormatan bagi, yang tengah naik daun bersama.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Xiaomi juga ikut terjun di pasar Action Camera yang sedang naik daun.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Biasanya, jam yang dipajang adalah jam yang sedang naik daun.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Di segmen kendaraan penumpang PT Astra Daihatsu Motor, Sigra masih menjadi produk yang naik daun.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Pasalnya, HMD Global dengan perangkat Nokia sedang naik daun kembali dan sedang sibuk menyiapkan perangkat baru.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Hal ini didorong tren properti yang sedang naik daun serta konsumen yang melihat penyejuk udara bukan lagi barang mewah.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Wardah sebagai brand kosmetik saat ini sedang naik daun.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "hotobooth menjadi salah satu usaha berbasis fotografi yang mulai naik daun.",
    "sense": "daun-3"
  },
  {
    "POS": "daun",
    "text": "Saat ini daun pintu jadian siap pasang hasil produksi industri banyak dijual di toko-toko khusus dengan model-model desain menarik dan berkualitas.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Daun pintu yang terbuat dari papan kayu biasanya terbuat dari papan yang disambung, sesuai model pintu itu sendiri.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Secara logika, semakin lebar daun pintu pagar, maka bingkai pintu tersebut harus makin kokoh.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": " Beberapa daun pintu tersebut kemudian dihubungkan dengan engsel-engsel dan menjadi pintu lipat.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Bidang daun pintu pagar dari kayu harus diperkuat dengan batang diagonal untuk mencegah daun pintu turun.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "daun pintu perlu diamankan dengan membuat plat penahan yang terletak di bagian atas tiang rel pintu.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Alat ini berfungsi untuk mempermudah pengguna saat membuka atau menutup daun pintu.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Daun pintu tersebut jatuh mengenai kepala korban, dan korban meninggal di tengah perjalanan saat dibawa ke rumah sakit.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "jika sekrup tidak mau dikencangkan, kemungkinan besar rumah sekrup-kayu kusen atau daun pintu sudah longgar.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Double hung window adalah daun jendela yang dapat dibuka atau ditutup dengan menggeser secara vertikal atau horizontal.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Casement windows adalah jendela berayun yang memiliki sisi daun jendela terkait.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Korban tersengat listrik saat akan memasang daun jendela di rumah pelanggannya.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Saat tengah asyik mengukur dan memasang daun jendela, tidak sengaja menyentuh kabel listrik tegangan tinggi milik PLN yang berada tepat di samping ruko yang baru dibagun tersebut.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Boleh saja besi-besi terali disesuaikan dengan desain daun jendela, untuk menghindarkan motif yang bertumpuk.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "rangka-rangka pada daun jendela dapat menambah nilai keindahan secara keseluruhan.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Para penjahat masuk ke rumahnya dengan cara mencungkil daun jendela.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Tinggal di rumah besar bercat putih dengan daun pintu warna merah itu.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Lengkap dengan daun jendela yang juga didominasi warna merah.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Prinsip sistem bingkai cukup sederhana, yakni pada sekeliling kaca diikat dan dijepit oleh rangka seperti lazimnya pemasangan kaca pada sebuah daun jendela.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Rumah dengan eksterior cat putih dan aksen hijau ini memiliki daun pintu dan daun jendela yang dibentuk atas susunan bilah-bilah kayu.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Dari daun jendela terlihat sepotong kemegahan pegunungan dengan udara sejuk yang masuk perlahan melalui ventilasi kamar.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Sebelum memasang secondary skin di depan jendela, perhatikan jarak bukaan daun jendela.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Kabupaten Mamasa, tersengat listrik beberapa lama saat memasang daun jendela di sebuah rumah warga.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Batu-batu bata yang berasal dari Gujarat tersebut diatur sedemikian rupa hingga jendela tidak memerlukan kaca atau daun jendela.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Akibatnya, kaca depan pos, tepatnya pada daun jendela tengah, pecah.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Ketika daun pintu lebih terbuka, ia kehilangan keseimbangan sehingga posisinya bergantung dengan berpegangan pada engsel.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Telah selesai kau seka lekat partikel debu pada daun jendela dan bilah pintu ketika sebuah becak menghentikan lajunya di pelataran rumah.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Kepala Polsek Mojoroto Komisaris mengatakan, dari penangkapan itu petugas mengamankan barang bukti berupa obeng panjang yang dipergunakan mencongkel daun jendela.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Menurut pengakuan warga pulau Turk, mereka mendengar deru suara angin melalaui daun jendela di rumahnya di Grand Turk.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Banyak ornamen pada daun pintu dan jendela.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Daun jendela yang terbuat dari kayu pun kini berganti kaca.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Sisa-sisa arsitektur lawas masih tertinggal pada ukir-ukiran di bagian daun pintu, jendela, dan ragam hias pada pagar.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Warga yang belum mendapatkan pasir, kusen jendela rumah, daun pintu rumah dan papan lainnya.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Gunakan kaca sebagai material daun pintu.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Pesanan daun pintu, jendela, dan lemari dengan ornamen Maluku juga makin banyak sekarang.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Tak sedikit fasilitas bangunan yang hilang dicuri, seperti pintu, daun jendela, pipa air, dan juga kabel instalasi listrik.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Modul yang dijadikan patokan berupa ukuran ubin keramik, lantai, lebar plafon, daun pintu, jendela, dan lainnya.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "daun pintu kantor, jendela sudah rusak akibat dilempari dengan batu.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": " Daun pintu dan jendela rusak akibat diterjang banjir.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Pemerhati obat alami, bila digunakan secara oral, kandungan lendir daun jati belanda akan mengembang di dalam lambung.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Kain yang dipakai buat gantung diri tergantung di daun pintu kamar mandi.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Daun pintu rumah baghi terbuat dari satu keping kayu dengan engsel berupa sumbu yang terletak pada bagian atas dan bawahnya.",
    "sense": "daun-2"
  },
  {
    "POS": "daun",
    "text": "Bila ranting dan daunnya terlalu lebat sehingga bambu tumbuh melengkung ke bawah karena berat, lakukan pemangkasan.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun yang berukuran besar memiliki area yang luas untuk mencengkeram udara.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Tumbuhan yang dikenal pula dengan nama daun kaki kuda ini tumbuh merayap menutupi tanah.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun yakon dipercaya bisa mengobati penyakit diabetes.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Tanaman yakon termasuk anggota keluarga bunga matahari dengan daun mirip seledri yang dapat tumbuh hingga tiga meter.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun yakon kaya dengan insulin.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Hama bercak daun disebabkan jamur, menyerang tanaman padi petani.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Lahan tanaman padi yang terserang jamur bercak daun.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun kotor seringkali jadi masalah pada tanaman hias.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun tanaman akan tampak kembali segar dan mengilap.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun lemon biasanya digunakan sebagai zat makanan.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Puluhan hektar tanaman jagung diserang penyakit bulai daun yang disebabkan oleh jamur sclerospora maydis.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Penelitian Tanaman Rempah dan Obat (Balittro) Kementerian Pertanian, minyak yang disuling dari daun tanaman zodia mengandung linalool.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun tanaman Lili paris panjang dengan garis putih kekuningan.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Kualitas daun tembakau yang buruk ini tak urung membuat petani merugi jutaan rupiah per hektar.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Konsumsi makanan yang mengandung asam folat tinggi, sayuran berwarna hijau terutama daun kelor.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Penambahan antioksidan berupa daun bambu atau ekstrak teh hijau juga telah terbukti mengurangi level akrilamid pada pangan.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun bawang punya banyak khasiat dengan kandungan sulfur di dalamnya, selain flavonoid yang merupakan zat pewarna hijau pada tumbuhan.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Sayur-sayuran daun hijau merupakan sumber serat yang murah dan mudah, selain juga mengandung magnesium yang tinggi.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun oregano kering maupun segar biasa digunakan sebagai zat pada masakan.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Dalam pengobatan tradisional Maroko, daun zaitun digunakan untuk menjaga kadar gula darah dan diabetes.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Daun kunyit biasanya disobek-sobek atau diikat dan dimasukkan dalam tumisan atau masakan.",
    "sense": "daun-1"
  },
  {
    "POS": "daun",
    "text": "Bentuknya agak panjang dan seperti daun bambu, tetapi tipis, dengan warna hijau muda.",
    "sense": "daun-1"
  },
  {
    "POS": "akar",
    "text": "Tujuan mengobarkan konflik horizontal ini adalah agar akar persoalan sebenarnya menjadi kabur dan tersamar.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Apa sebenarnya akar masalah pajak penulis yang dikeluhkan.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Overcrowding diduga jadi akar masalah munculnya sel mewah.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Yang perlu dibasmi adalah akar segala kejahatan.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Akar pohon ini dapat dibuat obat.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Akar pangkat dari sama dengan.",
    "sense": "akar-4"
  },
  {
    "POS": "akar",
    "text": "Akar empat sama dengan dua.",
    "sense": "akar-4"
  },
  {
    "POS": "akar",
    "text": "Pada umumnya dokter akan menyarankan perawatan saluran akar gigi ketimbang mencabutnya.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Perawatan saluran akar gigi atau endodontic dilakukan bila infeksi sudah mencapai bagian pulpa atau struktur terdalam gigi.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Tindakan pencabutan gigi memang sebaiknya dihindari jika kondisi akar gigi masih bagus.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Cukup dirawat akar giginya, dipasang crown dan pasak, gigi akan terlihat seperti gigi normal.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Perawatan saluran akar gigi juga membuat peradangan pada pulpa sembuh sehingga gigi tidak sakit lagi.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Aksesori dari akar bahar, baik dalam bentuk gelang maupun cincin, bukanlah hal baru.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Seiring dengan banyaknya pengguna aksesori dari akar bahar, kini banyak warga yang mengincarnya.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Aksesori dari akar bahar dijual berdampingan dengan batu bacan maupun batu obi.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Lapak penjual akar bahar terlihat selalu ramai pengunjung dibanding lapak para penjual jenis batu akik tersebut.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Kandungannya yang dapat menyerap racun dari dalam tubuh serta dipercaya menangkal ilmu hitam menjadi alasan aksesori dari akar bahar banyak diburu.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Di sana ada beberapa jenis akar bahar, misalnya warna hitam, putih, dan merah.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Salah seorang tabib yang  terkenal dengan metode Akar Pinang.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Saya sudah menemukan beberapa toko di daerah Jawa Timur yang menipu masyarakat dengan menjual obat akar pinang.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Akar Pinang adalah metode pengobatan yang diwarisinya dari keluarga ayahnya dan bahan-bahan yang digunakan adalah tumbuh-tumbuhan alami.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Tikus akar atau slender rat (Gracilimus radix) pertama kali ditemukan di Sulawesi.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Museum Victoria di Melbourne yang terlibat dalam penemuan tikus akar tersebut mengatakan sangat bangga bahwa penemuan mereka masuk ke dalam daftar 10 besar spesies tersebut.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Kami berharap pengakuan mengenai tikus akar, dan penemuan kami lainnya di Sulawesi.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Dari analisa isi perutnya, diketahui bahwa sebagian besar makanannya adalah akar tumbuhan sehingga secara makanan.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Namun secara evolusi, lewat analisa DNA, diketahui bahwa tikus akar lebih berkerabatan dekat dengan tikus pemakan daging.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Berbagai modus korupsi tersebut berakar pada penyalahgunaan wewenang (abuse of power) dan tindakan sewenang-wenang yang dilakukan para kepala daerah tersebut.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Semua pihak harus segera mencari akar masalah terjadinya kekerasan seksual yang terjadi terhadap anak-anak.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Sebab, yang terpenting adalah mengetahui akar masalah dan memutus rantai kekerasan seksual tersebut.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Perkawinan usia muda menjadi akar masalah dari kasus perdagangan orang, terutama terhadap perempuan.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Perkawinan usia muda menjadi akar masalah dari perdagangan orang.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Menilai akar masalah jatuhnya pesawat TNI AU ini harus segera diketahui.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Permasalahan ini berakar pada aturan mengenai kewajiban hilirisasi pertambangan dalam negeri yang tertuang dalam Undang-undang.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Percepatan perubahan undang-undang tersebut tidak dibarengi dengan penanganan akar persoalan terorisme berupa ujaran kebencian dan praktik intoleran.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Kinerja pemerintah dalam menangani akar terorisme tersebut dinilai belum efisien.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Intoleransi adalah akar dari terorisme.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Seringkali obat-obatan yang diminum hanya menghilangkan gejalanya saja tapi akar penyakitnya tak ditemukan.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Kedokteran fungsional lebih menitikberatkan pada mencari akar masalah suatu penyakit agar kesehatan dapat dipertahankan dalam jangka panjang.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Untuk menunda perburukan penyakit dan mengobati sampai ke akarnya.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Perubahan gaya hidup di bawah supervisi dokter juga mutlak dilakukan untuk mengobati akar dari sebuah penyakit kronis.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Partai politik bukan akar utama persoalan korupsi yang terjadi saat ini.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Perlindungan Tenaga Kerja Indonesia dinilai lamban dan sama sekali tidak menyentuh akar masalah.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Begitu pula dengan gigi-gigi lainnya bervariasi jumlah akar dan saluran akar giginya.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Pada kasus gigi yang terinfeksi kembali, diperlukan perawatan saluran akar ulang.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Besar kemungkinan penyebab kegagalan perawatan sebelumnya adalah pembersihan saluran akar yang masih belum sempurna.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Perlu dilakukan pencarian saluran akar lainnya untuk selanjutnya dilakukan proses pembersihan saluran akar gigi.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Memang diperlukan kesabaran dan ketelitian yang tinggi dari operator untuk melakukan perawatan saluran akar gigi.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Tahap mematikan saraf gigi dalam proses perawatan saluran akar gigi.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Namun karena bervariasinya kondisi anatomis saluran akar gigi dan kondisi pasien.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Pembersihan saluran akar, maka ada kemungkinan rasa sakit gigi tetap ada sampai kunjungan berikutnya.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Jembatan Akar Painan meyakini barangsiapa yang penuh dengan keyakinan mandi di Sungai Batang Bayang dengan posisi tepat di bawah jembatan akan mudah mendapatkan jodoh.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Jembatan Akar Painan menjadi keunikan tersendiri bagi pesona alam Sumatera Barat.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Pertautan akar dua pohon beringin yang berada di dua sisi tebing yang saling berhadapan.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Menggelar ritual siram darah kambing jika akar-akar kedua pohon beringin itu menyambung.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Menggelar ritual potong kambing serta menyiram pertautan akar itu dengan darah kambing setiap tahunnya.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Lokasi jembatan akar.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Tikus akar masuk golongan cecurut, merupakan genus ketiga dan spesies keempat yang ditemukan di Gandangdewata.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Tikus akar merupakan spesies yang unik.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Tikus akar adalah satu-satunya omnivora dalam kerabatnya.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Akar kasus itu adalah konflik agraria, perebutan lahan antara warga dan perusahaan perkebunan besar.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Akar konflik.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Akar wangi yang biasanya digunakan sebagai wewangian di lemari pakaian ternyata bisa menjadi berbagai produk yang unik.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Memajang berbagai produk akar wangi dengan rapi dan menarik.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Yang menarik ternyata akar wangi buatan Koko itu telah sukses menembus pasar manca negara.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Tingginya curahan air malah menghambat tumbuhnya akar wangi.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Pernak pernik dari akar wangi memang pas untuk suvenir.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Cara pembuatan kerajinan dari akar wangi sebenarnya cukup mudah, apa lagi akar wangi memang mudah dibentuk.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Menggunakan benang jahit dengan warna yang sama dengan akar wangi.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Pria asal Bandung itu mengalami kondisi langka, yaitu pergelangan tangan dan kaki yang tumbuh seperti akar pohon.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Rencananya akan menjalani beberapa kali operasi untuk menghilangkan pertumbuhan jaringan seperti akar pohon di kaki dan tangannya.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Belum ada pengobatan yang bisa dilakukan untuk menghilangkan pertumbuhan seperti akar pohon itu.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Ketika kita semakin modern, semakin merasa jauh dari akarnya.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Arsitektur modern tidak boleh meninggalkan akar budaya.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Akar semua masalah republik ini adalah korupsi.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Pencopotan patung akar setengah manusia di kawasan titik nol km bukan karena adanya teror dari ormas tertentu.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Patung akar setengah manusia yang dipasang di kawasan titik nol merupakan bagian dari seni.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Kini patung akar setengah manusia yang dulunya berada di kawasan titik nol km kota Yogyakarta.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Cara menghitung akar kuadrat secara manual.",
    "sense": "akar-4"
  },
  {
    "POS": "akar",
    "text": "Pada kesempatan kali ini kita akan membahas mengenai cara mencari akar kuadrat dengan hasil bilangan desimal atau koma.",
    "sense": "akar-4"
  },
  {
    "POS": "akar",
    "text": "Akar pangkat.",
    "sense": "akar-4"
  },
  {
    "POS": "akar",
    "text": "Akar dari persamaan kuadrat.",
    "sense": "akar-4"
  },
  {
    "POS": "akar",
    "text": "Bentuk akar adalah akar dari bilangan rasional yang hasilnya merupakan bilangan irasional.",
    "sense": "akar-4"
  },
  {
    "POS": "akar",
    "text": "Operasi aljabar pada bentuk akar.",
    "sense": "akar-4"
  },
  {
    "POS": "akar",
    "text": "Akar merupakan bagian tumbuhan yang berada di bagian paling bawah dari tumbuhan dan tumbuh menuju inti bumi.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Ujung akar berbentuk meruncing yang berguna untuk memudahkan dalam menembus partikel tanah.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Akar serabut berbentuk seperti serabut-serabut kelapa, kecil, dan panjang.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Namun perakaran tumbuhan dikotil yang diperbanyak secara vegetatif juga berupa akar serabut.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Akar serabut terbentuk dari akar lembaga yang mati dan tumbuh akar-akar baru yang memiliki ukuran yang relatif sama dan keluar dari pangkal batang.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Akar tunggang umumnya dimiliki oleh tumbuhan dikotil yang diperbanyak secara generatif dengan biji.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Akar tunggang tidak atau sedikit bercabang dan akar tunggang bercabang.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Akar gantung terdapat di atas permukaan tanah, melekat pada batang, tumbuh menjuntai ke arah tanah.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Akar ini membelit batang pokok tempat melekatnya tumbuhan.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Akar nafas merupakan bagian akar yang tumbuh keluar dari batang bagian bawah, yang sebagian menyembul keluar dan sebagian lagi tumbuh di dalam tanah.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Akar penghisap.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Akar tunjang.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Akar lutut.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Akar banir.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Akar pelekat ialah akar yang tumbuh di sepanjang batang.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Menggunakan minyak kelapa atau zaitun untuk merawat kesehatan akar rambut Anda.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Akar rambut yang tidak kuat akan membuat Anda mudah mengalami kerontokan.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Masker rambut alami ini dapat memperkuat akar rambut dan membuat rambut tampak lebih berkilau.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Mengambil akar Tetrastigma dari habitat asli bunga patma, yang kemudian disambung dengan akar Tetrastigma yang telah tumbuh dengan teknik grafting.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Meski sudah tampak layu di atas permukaan tanah, ada kemungkinan akar tanaman tersebut masih bisa diselamatkan.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Seledri (Apii graveolentis radix), akar seledri mengandung asparagin, pentosan, glutamin, tirosin, manit, zat pati, lendir, dan minyak atsiri.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Baru-baru ini para ilmuwan dari Max Planck Institute Berlin Jerman menemukan kandungan zat anti-diabetes yang disebut amorfrutin pada tanaman akar manis atau liquorice.",
    "sense": "akar-5"
  },
  {
    "POS": "akar",
    "text": "Untuk perawatan akar, jika tanah dalam pot sudah terasa padat dan keras, maka artinya pot sudah penuh dengan akar.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Ampedu tanoh (eurycoma longifolia jack) untuk obat malaria, akar kuduk kuya atau akar terperinggil (unidentifield) untuk obat diare berdarah.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Senyawa alkaloid ini terdapat di semua bagian tumbuhan kecubung, mulai dari akar, tangkai, daun, bunga, buah, hingga bijinya.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Bagian dari tanaman ini yang bisa dipakai untuk herbal meliputi akar, batang, dan daunnya.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Sebab, akar dari tanaman-tanaman tersebut akan mengeluarkan zat-zat organik yang berguna bagi kesuburan tanah.",
    "sense": "akar-1"
  },
  {
    "POS": "akar",
    "text": "Konflik yang terjadi di daerah merupakan akar penyebab terpecahnya persatuan negara.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "CC yang besar merupakan akar penyebab borosnya suatu mesin kendaraan.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Sudah rapuhnya tembok penjara lapas merupakan akar penyebab kaburnya tahanan narkoba yang bisa meloloskan diri dengan melobangi tembok.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Kutil bisa dihilangkan dari bagian tubuh hingga akar dengan menggunakan cairan tumbuhan alami dari korea.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Gigi yang berlubang apabila tidak segera ditangani akan membuat kepala merasa pusing berat, sebaiknya bila di anjurkan oleh dokter lebih baik apabila gigi tersebut dicabut hingga ke akar.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Kita tidak akan dapat melihat akar dari penis Anda tertanam dalam pelvis dan menempel pada tulang pubis.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Ada produk tertentu yang dapat mencabut bulu ketiak hingga ke akar dengan mudah.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Sebaiknya jangan mencabut kumis di karenakan akar dari kumis bisa saja tehubung langsung dengan saraf yang ada pada bagian daerah mulut.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Sinar ultra x dapat menghilangkan bulu pada bagian tubuh dari akar sehingga bulu yang sudah di sinar ultra x tidak dapat tumbuh lagi.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Salah satu metode operasi pembesaran penis adalah dengan cara memotong ligamen yang menyokong akar organ seks ini di dalam pelvis.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Bulu hidung akan sulit dihilangkan apabila kita tidak mencabutnya sampai ke akar.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Penyakit berbahaya seperti kanker harus dihilangkan sampai ke akar.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Melanoma subungual lebih sulit hilang karena berada dalam akar kuku dan menjalar sampai ke ujungnya.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Meski sering mencukurnya, akar bulu yang ada dalam kulit ketiak tetap memberikan kesan gelap.",
    "sense": "akar-3"
  },
  {
    "POS": "akar",
    "text": "Akar perdebatan Matematika ini bisa jadi adalah kebiasaan untuk hanya menerima pengertian tunggal, ditetapkan oleh penguasa.",
    "sense": "akar-2"
  },
  {
    "POS": "akar",
    "text": "Rumus akar matematika biasanya digunakan untuk melakukan penghitungan jumlah keramik pada bangunan.",
    "sense": "akar-4"
  },
  {
    "POS": "akar",
    "text": "Akar dari seratus adalah bilangan sepuluh.",
    "sense": "akar-4"
  },
  {
    "POS": "akar",
    "text": "Memecakan permasalahan matematika dengan rumus akar kuadarat.",
    "sense": "akar-4"
  },
  {
    "POS": "akar",
    "text": "Akar benalu untuk mengisap air serta zat makanan dari tanaman (pohon) tumpangan.",
    "sense": "akar-1"
  },
  {
    "POS": "buah",
    "text": "Pohon mangga itu banyak buahnya.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Dua buah kapal.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Dua buah rencana.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Buah percakapan.",
    "sense": "buah-3"
  },
  {
    "POS": "buah",
    "text": "Buah jerih payahnya kini dapat dinikmati oleh keturunannya.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Buah manis berulat di dalamnya.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Sebab buah dikenal pohonnya.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Kapan waktu terbaik untuk makan buah ternyata tergantung pada berat badan.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah atau sayur penting didahulukan kalau kita sedang alami obesitas atau overweight.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Sementara itu, bagi orang dengan berat normal dan tidak memiliki masalah bobot tubuh, maka tak ada aturan harus makan buah atau nasi lebih dahulu.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Wanita dituduh telah menikam suaminya yang sedang tidur dengan menggunakan pisau buah.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Menanam dua batang buah naga.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Terjun total menjadi petani buah naga.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Bisnis buah naga.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Dalam bertani buah seperti ini, menambah tanaman secara berkala bisa menurunkan risiko kerugian bisnis.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Dengan begitu, pendistribusikan hasil buah naga ke berbagai tempat akan menjadi semakin mudah.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah yang biasanya menjadi pelengkap salad atau dessert ini sekarang dianggap sebagai buah super oleh para pelaku gaya hidup sehat.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah ini sangat direkomendasikan oleh mereka yang ingin menurunkan berat badan dan mengurangi asupan lemak jenuh.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Selain buah mangga, jeruk, atau apel, saat ini kita sering melihat buah naga di tukang buah.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Selain cocok menjadi campuran es buah, buah bersisik tebal berwarna merah menyala ini juga enak dimakan langsung.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Dianggap sebagai tanaman kaktus, warnanya yang hijau muda dan kemerahan menunjukkan bahwa buah itu penuh dengan nutrisi.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Sumber antioksidan terbaik adalah buah-buahan dan sayur, dan buah naga memiliki antioksidan cukup tinggi.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah naga kaya akan vitamin, buah ini menjadi salep topikal yang hebat.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Dalam pameran ini, terdapat penampakan biji buah pala beserta bunganya.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Biji buah pala yang berwarna coklat tua memiliki bentuk bundar dan berukuran serupa dengan bola bekel.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah pala yang telah dipetik akan ditempatkan di bakul pala dengan ukuran yang lebih besar atau kerap disebut tukiri.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah batu.",
    "sense": "buah-5"
  },
  {
    "POS": "buah",
    "text": "Anak buah.",
    "sense": "buah-6"
  },
  {
    "POS": "buah",
    "text": "Penyakit misterius yang menewaskan anak di India utara disebabkan menyantap buah leci saat perut kosong.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Dalam penelitian baru yang dipublikasikan dalam jurnal medis The Lancet, terungkap bahwa anak-anak itu terkena racun buah leci.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Jurnal itu menyebut, anak-anak tersebut diketahui kerap memakan buah leci yang jatuh ke tanah.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah-buah leci itu mengandung racun yang menghambat kemampuan tubuh untuk memproduksi glukosa.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Temuan ini membuat para petugas kesehatan memberi tahu para orangtua untuk memastikan anak-anak mereka santap malam dan membatasi konsumsi buah leci.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Lalu, manggis, pisang ambon yang dapat menimbulkan gas, kedondong, atau buah yang telah difermentasi atau diasinkan.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Untuk mencerna buah-buah itu memerlukan tenaga yang ekstra.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah yang kerap ditemukan di rimbun rerumputan itu menjadi bahan utama terapi kanker payudara berbasis sistem uap air nano yang dihantarkan melalui medium sinar laser ultraviolet.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Kemudian, buah itu dipanaskan melalui alat yang sudah disiapkan.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Sementara jumlah ekstrak buah ciplukan dalam sekali terapi disesuaikan dengan dosis yang dianjurkan oleh dokter.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Sinar laser ultraviolet akan bekerja memaparkan ekstrak buah ciplukan tersebut melalui pori-pori kulit ke sumber penyakit.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Cara ini dikatakan Dheri lebih efektif ketimbang buah tersebut dimakan.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Keberadaan buah impor baik di pasar tradisional maupun ritel modern menjadi hal yang taidak dapat dipungkiri oleh pemerintah.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Kementan dan Kementerian Perdagangan agar bisa mengatur tata niaga terkait komoditas buah.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Ditjen hortikultura harus lebih fokus bagaimana (mengembangkan) keberadaan buah lokal.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Data Kementan volume ekspor buah Indonesia.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Pemerintah serius kembangkan buah lokal.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Asisten pribadi Menteri yang jadi buah bibir.",
    "sense": "buah-3"
  },
  {
    "POS": "buah",
    "text": "Mantan Anak Buah melamar jadi kepala Setpres.",
    "sense": "buah-6"
  },
  {
    "POS": "buah",
    "text": "Kecamatan buah batu.",
    "sense": "buah-5"
  },
  {
    "POS": "buah",
    "text": "Terduga teroris yang terlibat dalam ledakan bom panci di daerah Buah Batu.",
    "sense": "buah-5"
  },
  {
    "POS": "buah",
    "text": "Terduga teroris yang ditangkap di Tasik berjualan bubur di Buah Batu.",
    "sense": "buah-5"
  },
  {
    "POS": "buah",
    "text": "Ketua Pengadilan Negeri Bengkulu dianggap harus ikut bertanggung jawab atas kejadian yang melibatkan anak buahnya.",
    "sense": "buah-6"
  },
  {
    "POS": "buah",
    "text": "Tapi bilamana pimpinan pengadilan (ketua pengadilan) dan panitera yang dinonaktifkan tersebut tidak memberikan pembinaan yang layak dan tidak melakukan pengawasan terhadap anak buahnya, maka penonaktifan dari jabatan pejabat struktural itu akan diteruskan secara permanen atau tetap.",
    "sense": "buah-6"
  },
  {
    "POS": "buah",
    "text": "Kita menyadari bahwa belum semua rakyat Indonesia merasakan buah kemerdekaan.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Kami ingin rakyat-rakyat Indonesia yang berada di pinggiran, di kawasan perbatasan, di pulau-pulau terdepan, di kawasan terisolir merasakan hadirnya negara, merasakan buah pembangunan, dan merasa bangga menjadi Warga Negara Kesatuan Republik Indonesia.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Kita sadari belum semua rakyat merasakan buah kemerdekaan.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Petani tewas ditembak diduga oleh anak buah Santoso.",
    "sense": "buah-6"
  },
  {
    "POS": "buah",
    "text": "Serangan Teheran adalah buah dari perbuatan iran.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Tragedi yang dialami Iran adalah buah dari perbuatannya sendiri.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Buah jatuh tidak jauh dari pohonnya.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Jangan lewatkan mencicipi buah khas negara tersebut.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Aneka buah.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Namun baru-baru ini, di dekat Kebun Buah Mangunan terdapat spot baru untuk selfie sekaligus menyaksikan panorama matahari terbit.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Kebun buah.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Bagi kebanyakan orang, kecuali orang kaya, mendapatkan uang untuk sekaligus bisa membeli sebuah rumah pasti membutuhkan waktu yang lama, bahkan mungkin bertahun-tahun.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Berbagi cerita pada sebuah forum blogger.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Gadis ini beli rumah dengan jual buah iPhone.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "sebuah negeri.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Kasusnya buah konflik PSSI.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Bakpia, buah tangan toleransi dan akulturasi.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Seakan belum lengkap ke Yogyakarta jika tidak mencicipi atau membawa buah tangan bakpia.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Produksinya pada hari-hari biasa mencapai dus per hari dengan tiap dus berisi buah.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Pangsa pasar sayur dan buah organik Indonesia terbuka lebar di Jerman.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Ada kopi beraroma buah semangka di Kendal.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Ada yang aromanya berbau buah semangka, ada juga yang rempah-rempah.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Rumah buah Tirtayasa.",
    "sense": "buah-5"
  },
  {
    "POS": "buah",
    "text": "Kombinasi beberapa buah ini justru berbahaya jika dimakan bersamaan.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Membuat buah tanpa biji.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Membuat aneka sari buah.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Hal itu pula yang dilakukan artis yang membuat akun Instagram khusus untuk buah hati tercintanya.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Setelah sukses merangkum perjalanan cinta mereka melalui sebuah buku berjudul Teman Tapi Menikah.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Melalui sebuah kolaborasi.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Meramaikan industri musik Tanah Air dengan menelurkan sebuah mini album perdana.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Sebuah proyek iseng saat meminta sang suami membuatkan sebuah lagu untuk menjadi backsound.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Buah hati.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Sebuah lantunan merdu dengan aransemen musik yang sederhana.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Mereka memainkan dua buah lagu.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Acara yang digagas tersebut mengangkat sebuah kisah persahabatan mengenai keragaman suku budaya di Indonesia.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Sebuah nomor.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Membangun sebuah kapal bertingkat tiga.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Itu tentang kelahiran kembali dan awal mula sebuah siklus, bukan kematian.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Prediksi berdasarkan perhitungan fisika hadir menjadi buah bibir masyarakat.",
    "sense": "buah-3"
  },
  {
    "POS": "buah",
    "text": "Sebuah berita.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Empat buah billboard yang berada di posisi kiri fly over Tanjung Barat biasanya jadi medium promosi untuk produk tertentu.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Sebuah billboard.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Merujuk pada sebuah pesta dari kerabat wakil gubernur DKI Jakarta.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Pelaku sendiri membawa buah bom molotov yang sudah disebar.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Sebuah warung.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Buah tutur.",
    "sense": "buah-3"
  },
  {
    "POS": "buah",
    "text": "Buah cakap.",
    "sense": "buah-3"
  },
  {
    "POS": "buah",
    "text": "Aksi men-juggling buah jeruk.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah jeruk selama ini dianggap sebagai sumber vitamin C terbaik.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Air buah jeruk nipis dapat digunakan sebagai penyedap masakan, minuman.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Selama September-Desember, harga buah jeruk akan turun drastis.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Pengunjung diberi pisau, tempat sampah, dan tas plastik jika mereka ingin membawa pulang buah jeruk.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Kelompok pertama diberi hidangan jeruk bali dengan daging buah berwarna merah berturut-turut.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Kandungan likopen pada jeruk bali cukup tinggi per gram daging buah.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah durian biasanya digunakan sebagai jus.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Menikmati lezatnya buah durian sambil belajar merawat durian yang baik dan benar.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah anggur yang sudah populer di masyarakat Indonesia memberi manfaat bagi para penderita hipertensi.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Penderita insomnia atau susah tidur, ternyata bisa terbantu agar mudah memejamkan mata dengan buah anggur ini.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Bahwa nutrisi dalam buah anggur mampu melindungi bagian otak yang berkaitan dengan memori terhadap kerusakan.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Minuman wine produksi Hatten Winery sebagian besar berasal dari buah anggur lokal yang dipetik petani.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Dari Buah Bintaro, Mahasiswa Malang Buat Bioetanol.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Kurangi Impor, Mensos Galakkan Program Tanam Buah Unggulan.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Pertemuan tertutup berlangsung di sebuah restoran.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Buah pokok dari pembicaraan.",
    "sense": "buah-3"
  },
  {
    "POS": "buah",
    "text": "Kerap menyiapkan buah pepaya untuk anggota Satuan Lalu Lintas Polres Parepare.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Secara umum buah pepaya memang memiliki manfaat dan nilai gizinya besar bagi kesehatan.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah alpukat biasanya digunakan untuk jus.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah pepaya tidak mengenal musim sehingga petani dapat terus panen.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah pepaya memiliki kadar serat yang tinggi.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah alpukat belakangan ini semakin populer.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Manfaat buah alpukat untuk kesehatan sudah dikenal sejak lama.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Buah alpukat biasanya digunakan untuk membuat es campur.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "Sekarang dia menikmati buah karma dari hasil perbuatannya.",
    "sense": "buah-4"
  },
  {
    "POS": "buah",
    "text": "Buah mulut.",
    "sense": "buah-3"
  },
  {
    "POS": "buah",
    "text": "Pertama kali mengetahui bahwa pohon jeruknya memiliki dua jenis buah sekitar tiga bulan lalu.",
    "sense": "buah-1"
  },
  {
    "POS": "buah",
    "text": "5 buah batu berukuran sedang tadi disusun berjajar ke belakang.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Sekarang, satu perusahaan paling-paling hanya bisa menjual 1.000 buah batu bata.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Panitia melakukan pemeriksaan dan penghitungan dan memutuskan Kerim telah  menghancurkan  111 buah batu bata.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Buah batu akik untuk dijadikan cincin.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Dari beberapa stan yang dikelilingi, istri Dubes India membeli satu buah batu akik untuk dijadikan liontin.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Saat memasuki goa ini, maka pengunjung terlebih dahulu harus membungkuk dan menemukan dua buah batu yang tergantung.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Ini adalah dua buah batu busur Roma yang berasal dari Gamla, dari kawasan pemukiman penduduk.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Setelah evakuasi yang cukup rumit, petugas yang berhasil mengangkat korban dikagetkan dengan penemuan dua buah batu bata.",
    "sense": "buah-2"
  },
  {
    "POS": "buah",
    "text": "Di atas meja terdapat tiga buah batu yang disusun oleh Bung Karno.",
    "sense": "buah-2"
  },
  {
    "POS":"batang",
    "text":"Gangguan hama seperti kutu, ulat, bekicot, semut, dan belalang yang gemar menyerbu dan melahap daun, batang, bunga, bahkan akar tanaman, bisa ditanggulangi dengan pestisida.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Suku Dayak, katanya, mengonsumsi serbuk dari batang atau air rebusan dari batang tumbuhan kamunah (Croton tiglium) dan menjadikannya sebagai obat kontrasepsi tradisional.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Selain benih tanaman pangan dan tumbuhan, dalam kesempatan itu juga dimusnahkan puluhan batang tumbuhan dari berbagai negara di Asia dan Eropa, yang dikumpulkan dari kantor pos Juanda Surabaya, Kediri, Jember, dan Malang.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Hama penggerek batang padi menyerang tanaman padi petani di Kecamatan Sumobito, Kabupaten Jombang, Jawa Timur.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Lucia Topolansky dijuluki 'La Tronca' ('Batang Pohon') karena terkenal dengan ketangguhannya saat mendekam di penjara.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Di Tana Toraja, Batang Pohon Pisang Pun Jadi Menu Santapan Lezat.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Selain menimbulkan bau tidak enak, pelapukan alami membuat batang sawit menjadi sarang kumbang Oryctes rhinoceros dan jamur Ganoderma.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Triyem juga berhasil menemukan zat pengawet makanan pengganti formalin. Zat tersebut ditemukan Triyem setelah meneliti kulit batang pohon manggis (garcinia ef bancana).",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Diduga warga Dusun Sabrang, Desa Margoyoso, Kecamatan Salaman, Kabupaten Magelang itu tewas akibat tertimpa batang pohon pete.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"berkebun singkong dengan sistem sambung batang (grafting) bisa menghasilkan singkong berlipat-lipat.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Pemakaman bayi pada batang pohon ini dalam bahasa Toraja disebut Passilliran dan hanya dilakukan oleh masyarakat Toraja yang menganut Aluk Todolo (kepercayaan terhadap leluhur).",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Batang Pohon Sebesar Drum Hanyut dan Ganggu Lalu Lintas di Tebet.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Sebatang dahan pohon jatuh di Jalan Taman Suropati, Menteng, di depan rumah dinas Gubernur DKI, Jakarta Pusat.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Hama yang menyerang batang pohon cengkih itu membuat tanaman kering dan akhirnya mati.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Saat ini batang pohon pisang dapat diolah menjadi kertas atau sering juga disebut art paper.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Teknik penyambungan batang merupakan teknologi peningkatan produksi yang semakin ramai dilakukan para petani kopi di Kabupaten Rejang Lebong dan Kabupaten Kepahiang, Provinsi Bengkulu.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Hujan disertai angin kencang yang melanda kawasan Bandara Soekarno-Hatta membuat sebagian besar pohon tumbang dan rantingnya berserakan pada Sabtu.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Memasuki pertengahan bulan oktober, warna dari batang pohon semakin menua.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Punya gaya terbang yang unik. Ia selalu hinggap dengan posisi melintangi batang pohon, bukan membujur seperti layaknya hewan hutan lainnya, seperti memeluk pohon dengan gaya melintang.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Ia menyaksikan lahan dipenuhi batu, tunggul, dan batang pohon yang berserakan. Kemungkinan lahan itu bekas digunakan perusahaan hak pengusahaan hutan.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Membeli kompor biomassa berbahan bakar batang pohon, ranting, atau batok kelapa.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Sungai Bengawan Solo akan membawa banyak sampah, di antaranya ranting, batang bambu dan kayu , selain sampah rumah tangga dan batang pohon pisang saat hujan deras di daerah hulunya.",
    "sense":"batang-1"
  },
  {
    "POS":"batang",
    "text":"Akibat angin kencang yang terjadi di kawasan Dusun Sebaloh, Desa Pandesari, Kecamatan Pujon, Malang, Jawa Timur, batang pohon berusia puluhan tahun roboh menimpa rumah milik.",
    "sense":"batang-1"
  },

  {
    "POS":"batang",
    "text":"Polisi Banglades menyita batang emas di Bandara  Internasional Hazrat Shahjalal, Dhaka.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Seorang petugas kebersihan menemukan ratusan batang emas bernilai jutaan poundsterling di sebuah toilet pesawat terbang yang sedang parkir di bandara internasional Dhaka, Banglades.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Para ahli waris mantan diktator ingin menyerahkan bagian dari kekayaan keluarga yang disengketakan, termasuk beberapa batang emas.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Puluhan batang logam mulia yang ditaksir seharga miliaran rupiah raib digondol maling. Hal ini dialami oleh keluarga, warga Semeru, Grogol Petamburan, Tanjung Duren, Jakarta Barat.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Kepala Divisi Humas Mabes Polri Irjen mengatakan, menyimpan puluhan batang emas atau logam mulia masing-masing seberat gram.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Tujuh tahanan narkoba yang kabur dari Rumah Tahanan Direktorat Tindak Pidana Narkotika Polri di Cawang, Jakarta Timur, diketahui menjebol tembok tahanan dengan batang besi setebal paku.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Seorang pekerja bangunan di China, terjatuh dari perancah gedung yang sedang dibangunnya dan langsung jatuh ke arah sebatang besi.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Kepala Staf Rumah Sakit Miguel Couto Rio de Janeiro mengatakan bahwa para dokter berhasil mencabut batang besi itu dari tengkorak dalam sebuah operasi selama lima jam.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Bapak dua anak ini mengaku tiba di Kalijodo sejak pagi Tanpa terlihat letih, pria ini mengumpulkan satu demi satu batang besi bekas untuk dijual ke salah satu pengepul di Jelambar.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Bahan material bangunan yang naik diantaranya batang besi beton, dan semua jenis paku.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Pencurian batang besi di kawasan proyek pembangunan Pembangkit Listrik Tenaga Uap Jawa Tengah di Kecamatan Sluke, Kabupaten Rembang, marak.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Warga Sedompyong, Kelurahan Kemijen, Kecamatan Semarang Timur, ditangkap aparat Polres Semarang karena diduga mencuri beberapa batang besi reklame.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Warga Desa Branggahan, Kecamatan Ngadiluwih ini dilaporkan menjual enam batang besi bekas rel masing-masing sepanjang dua setengah  meter dengan berat ratusan kilogram, yang seharusnya dikembalikan kepada perusahaan.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Batang besi penunjuk batas ketinggian kendaraan di pintu masuk terowongan (underpass), hampir roboh.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Bank Sentral Jerman Sukses Tarik lima puluh tiga ribu tujuh ratus delaapan puluh Batang Emas dari AS dan Perancis.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Kapal berisi puluhan batang besi, puluhan lembar seng dan sejumlah materi konstruksi itu dibawa ke Dermaga Markas Korps Lantamal Tanjungpinang untuk proses hukum.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Tewas tertimpa belasan batang pipa besi di depan Gudang tujuh Pelabuhan Sunda Kelapa, Pademangan, Jakarta Utara.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Petugas kepolisian menangkap dua orang tukang rongsokan yang diduga mencuri batang besi rel kereta api (KA) penyangga tanah longsor di lintasan KA Kampung.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Pengojek atau supir supir taksimengantarkan wisatawan untuk menuruni jalur pendakian Gunung Ijen, Jawa Timur,Gerobak bisa digunakan dengan cara didorong, Panjangnya bervariasi, mulai dari satu meter. Di bagian belakang gerobak ada dua batang besi sebagai alat kemudi.",
    "sense":"batang-2"
  },
  {
    "POS":"batang",
    "text":"Hindari juga merobek atau merusak batang bunga Anda.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Usia bunga terlihat dari kekuatan batang.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Sebelum mulai merangkai bunga, Anda perlu menyiapkan gunting atau pisau bunga untuk memangkas batang bunga, Bila Anda bingung dalam memilih dedaunan yang cocok, memilih beberapa tangkai daun lemon untuk rangkaian bunganya.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Cara ini bisa menghindari kebusukan pada batang bunga.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Dalam satu batang anggrek biasanya terdapat puluhan tangkai bunga.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Pemutih akan menahan pertumbuhan bakteri dan jamur pada batang bunga Jika Anda hanya ingin mempertahankan kesegaran bunga selama beberapa waktu ketika Anda ingin memindahkan bunga-bunga segar, gunakan balon di dasar tangkai bunga.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Saya menemukan anggrek super besar, dan saya cukup heran melihat ada anggrek sebesar itu dengan tangkai bunga membentang hingga dua meter, kata salah seorang pencinta anggrek, terdapat dua jenis Grammatophyllum, jenis pertama dengan batang berwarna hijau dan daun lurus, sedangkan jenis kedua batang berwarna kuning dan daun berpilin.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Dengan panjang batang yang menjuntai ke bawah hingga tiga meter, dan panjang daunnya sendiri mencapai lima puluh hingga seratus meter.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Salah satu cara orang Jepang untuk menghargai bunga sakura adalah dengan tidak menyentuhnya atau mematahkan tangkai dan batang dari pohon Sakura.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Bunga dapat tumbuh tidak hanya pada satu atau dua tangkai, bunga juga tumbuh pada batang Bauhinia.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Selain hama, penyakit yang biasa menyerang mawar antara lain bercak hitam, karat daun, embun tepung, bengkak pangkal batang, dan busuk bunga.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Sesekali dia menunjukkan batang tanaman kakao tua yang sudah ditebang, lalu batang baru yang muncul, dan berbunga.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Dengan menenteng satu batang bambu dengan panjang satu meter sebagai wadah, langsung memanjat pohon aren yang tumbuh di areal sekitar sepuluh meter dari rumahnya.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Malleola inflata anggrek dengan batang dapat mencapai panjang lebih dari sebelas sentimeter.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Satu spesies lagi yang ditemukan adalah Begonia gambutensis, memiliki kekhasan berupa warna rambut-rambut halus yang terdapat pada batang dan daunnya.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Untuk perbanyakan, bisa dilakukan stek batang.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Cukup tiga batang rumpun bunga dan tambahkan jenis lain sebagai penghiasnya.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Ia memantau ketinggian batang Amorphophallus gigas yang ada di tengah kelopak bunga telah tumbuh mencapai tinggi dua hingga tiga meter.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Mengaku bisa menjual sekitar tiga ratus batang bunga mawar per hari saat Valentine.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Uniknya, selain batang pokoknya besar, terkadang pohon ini tumbuh membengkok dengan kayu keras, dan cabang-cabang gemuk berdaging, Pada cabang yang masih muda dan lunak sering ditemui tangkai daun yang terlepas.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"batang cendawan.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"batang bunga palem .",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Mencari batang bunga mawar untuk dicari durinya.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Ada batang cendawan tumbuh.",
    "sense":"batang-3"
  },
  {
    "POS":"batang",
    "text":"Terkejut juga saya, bila melihat cendawan atau kulat sisir tumbuh dengan banyaknya di atas batang getah itu.",
    "sense":"batang-3"
  },

  {
    "POS":"batang",
    "text":"batang lengan kera.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"tulang batang leher dari singa.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Dalam anatomi manusia, tulang selangka atau clavicula adalah tulang yang membentuk bahu dan menghubungkan lengan atas pada batang tubuh.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"penis yang dibuat dari otot paha seseorang atau lengan bawah yang menggunakan batang lunak sehingga penis selalu dalam kondisi semi-ereksi, atau peniupan batang dengan pompa di skrotum.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Lipoma dapat tumbuh di bagian tubuh manapun. Namun, lebih sering terjadi di bagian lengan dan batang tubuh manusia.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"batang leher anies mengalami cidera serius.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Mengatakan monyetnya mengalami luka pda batang lengan kanan.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"pemain sepak bola itu mengaalami patah pada bagian batang lengan kiri.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"bermain olahraga judo sangat berbahaya karena bisa mengalami cidera pada bagian batang leher.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Mengatakan kulit pada bagian batang lengan kirinya sudah membaik.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"batang leher dari sapi tersebut sudah putus ditebas.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Pembuluh darah yang tersumbat pada batang lengan akan membuat pergelangan tangan terasa kesemutan.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Otot akan lebih berkembang massanya pada bagian batang lengan karena sering mengangkat beban berat.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Jangan kira aku tidak mau menebas batang lehermu.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Pedang iblisnya berkiblat ke arah batang leher Dewi Lembah Bangkai.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"raja berjanji akan mematahkan semua batang leher para musuhnya.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Batang leher dari kera ambon tersebut terlihat goyang.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Anggota kepolisian jember tertembak pada batang lengan.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Memiliki tatto pada bagian batang lengan kanan.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Dua hari yang lalu kehilangan salah satu batang lenganya.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Dia akan melaksanakan operasi pada batang lengan kirinya.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Luka yang ada pada batang leher kelinci itu membuatnya sangat rapuh.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Pemadam kebakaran di jakarta mengalami luka pada batang leher saat memadamkan api .",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Batang leher dari monyet tersebut lebih fleksibel dari yang lainnya.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Cara menyembelih ayam agar cepat mati adalah menyayatnya pada bagian batang leher.",
    "sense":"batang-4"
  },
  {
    "POS":"batang",
    "text":"Pensil dua batang.",
    "sense":"batang-5"
  },
  {
    "POS":"batang",
    "text":"Di tempat itu mengalir sebatang sungai.",
    "sense":"batang-6"
  },
  {
    "POS":"batang",
    "text":"Sepeda ini batang nya baik sekali.",
    "sense":"batang-7"
  },
  {
    "POS":"batang",
    "text":"Batang Antokan.",
    "sense":"batang-8"
  },
  {
    "POS":"batang",
    "text":"Membangkit batang terendam.",
    "sense":"batang-8"
  },
  {
    "POS":"batang",
    "text":"Menggolek batang terguling.",
    "sense":"batang-8"
  },
  {
    "POS":"batang",
    "text":" Kelihatan sebatang sungai yang mengalir tenang.",
    "sense":"batang-6"
  },
  {
    "POS":"batang",
    "text":"Batang coklat.",
    "sense":"batang-2"
  },
  {
    "POS":"bulan",
    "text":"Delapan bulan yang lalu, NASA memilih enam orang, dua perempuan dan empat pria, untuk melaksanakan sebuah misi.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Satu bulan lalu.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Dua bulan sekarang.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Tiga bulan akan datang.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Empat bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Lima bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Enam bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Tujuh bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Sembilan bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Selama Sepuluh bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Hal pertama yang nantinya akan dilakukan oleh tim selepas delapan bulan memakan makanan beku adalah pesta makan buah-buahan dan sayuran.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Diuji coba misalnya selama enam bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Diperkosa setiap hari selama enam bulan, sebelum melarikan diri, dan sekarang menjalani terapi di satu lokasi rahasia di Jerman.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Sudah lebih dari lima bulan menjalani perawatan medis.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Sedang menunggu proses operasi mata, yang baru kemungkinan akan dilakukan bulan depan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Akan bisa masuk ke tahap medis selanjutnya yakni pemulihan selama empat bulan ke depan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Memperkirakan perbaikan turap akan selesai dalam waktu setengah bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Melatih klub yang bermarkas di kota Bangkok itu sejak bulan Juni lalu.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Hanya Tiga Bulan Melatih.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Istrinya sedang hamil empat bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Penataran itu berlangsung selama dua bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan Januari datang.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan Februari nanti.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan Maret.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan April.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan Mei.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan Juni.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan Juli.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan Agustus.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan September.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan Oktober.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan November.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan Desember.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Ditemukan tewas setelah menghilang dari rumahnya selama dua bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Keduanya kemudian melakukan pencarian selama dua bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Sebelas bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Terendam banjir belasan bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan merupakan tempat paling logis sebagai tempat tinggal baru, sebelum beralih ke Mars.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Sebuah penelitian menambah besar potensi bulan untuk dijadikan batu loncatan.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Menggunakan data dari wahana antariksa SELENE (Kaguya) dan mempelajari dari mana oksigen di Bulan berasal.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Bulan terlindungi dari angin Matahari oleh magnetosfer Bumi, sebuah gelembung di mana medan magnet Bumi punya pengaruh cukup besar.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Selama sekitar lima hari tiap bulannya.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Ion oksigen perlahan-lahan bergerak dari bumi ke bulan dan tertanam di lapisan atas permukaan bulan yang terdiri dari tanah dan batuan.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Dengan mempelajari sampel batuan Bulan, Terada juga berharap dapat memahami perubahan atmosfer bumi dari waktu ke waktu serta seberapa besar pengaruh perubahan atrmosfer terhadap evolusi berbagai bentuk kehidupan di Bumi.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Wisata ke bulan tak lagi mustahil.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Manusia selalu bermimpi untuk bisa pergi ke bulan.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Wisata ke bulan menggunakan kapal luar angkasa.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Moon Express adalah satu-satunya perusahaan swasta yang diberikan izin perjalanan di orbit bumi dan bulan.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Bukti baru tunjukkan adanya air yang melimpah di dalam bulan.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Ada lebih banyak air di bulan daripada yang kita duga sebelumnya.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Data satelit terbaru untuk mencari tanda-tanda butiran bantalan air di tempat lain di bulan.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Fakta ini menunjukkan bahwa memang ada air di dalam bulan saat letusan gunung berapi ini terjadi.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"NASA menabrakkan sebuah roket dan satelit ke sebuah kawah di kutub selatan bulan, dengan harapan bisa mendapat bukti tambahan mengenai air bulan.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Para ilmuwan melihat lebih dekat pada batuan bulan yang dikumpulkan dan menemukan lebih banyak simbol air dalam mineral yang disebut apatit.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Semua air di bagian dalam bulan sama dengan lautan seluas halaman yang menutupi seluruh permukaan bulan.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Sebuah sinyal beri petunjuk soal bulan alien pertama di alam semesta.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Sinyal itu adalah tanda keberadaan bulan alien pertama di alam semesta.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Bulan alien di sini bukan bulan yang dihuni alien melainkan benda langit yang mengelilingi sebuah planet di luar tata surya.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Kemungkinan besar bulan itu mengorbit planet setara neptunus.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Bulan jatuh dalam ribaan",
    "sense":"bulan-3"
  },
  {
    "POS":"bulan",
    "text":"Bagai bulan kesiangan",
    "sense":"bulan-3"
  },
  {
    "POS":"bulan",
    "text":"Bagai bulan dengan matahari",
    "sense":"bulan-3"
  },
  {
    "POS":"bulan",
    "text":"Bagai pungguk merindukan bulan.",
    "sense":"bulan-3"
  },
  {
    "POS":"bulan",
    "text":"Bulan naik, matahari naik",
    "sense":"bulan-3"
  },
  {
    "POS":"bulan",
    "text":"Si cebol hendak mencapai bulan.",
    "sense":"bulan-3"
  },
  {
    "POS":"bulan",
    "text":"Datang bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan madu.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Miliarder baru di India dalam hampir setiap satu bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Setelah enam bulan beroperasi, barulah skytrain bandara tanpa pengemudi.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Beroperasi tanpa pengemudi enam bulan setelah operasional pertamanya.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Enam bulan pertama.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan depan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan besok.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Banding ditolak, tetap divonis bulan penjara.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Janin dari dalam perut bayi sepuluh Bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"operasi pengangkatan janin di dalam perut bayi bulan baru dilaksanakan hari ini karena melihat kondisi kesehatan bayi.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Lokasi bulan madu ternyata langganan bintang Hollywood.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Sedang berbulan madu di Italia.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Danau Como mungkin bukan destinasi biasa untuk berbulan madu.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Fenomena bulan kerdil.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Ukuran bulan jika dibandingkan dengan bulan purnama biasa adalah persen lebih kecil.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Sinar bulan juga akan lebih redup walaupun sulit untuk disadari.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Kurang lebih, peredupan cahaya bulan akibat jarak yang lebih jauh adalah sebesar persen.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Fenomena minimoon terjadi karena orbit bulan mengelilingi bumi tak berbentuk lingkaran sempurna, melainkan elips.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Orbit berbentuk elips membuat bulan kadang berjarak lebih dekat dan lebih jauh dari bumi, berpengaruh pada ukuran piringannya.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Menatap ke langit saat itu, maka saat itulah bulan berada pada titik terjauh.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Begini indahnya gerhana bulan sebagian semalam.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Gambaran penampakan bulan saat puncak gerhana terekam dari berbagai wilayah di Indonesia pada Selasa dini hari.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Bulan dengan wajah itu bisa dilihat dengan mata telanjang, tak perlu alat bantu.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Sementara, satu gerhana bulan lainnya cuma gerhana penumbra sehingga tak kasatmata.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Bulan terakhir.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Jangka waktu tiga bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Periode bulan sebelumnya.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Sekitar lima bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Umur satu bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Foto-foto fase terjadinya gerhana bulan sebagian itu terekam dengan baik.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Kolase gerhana bulan sebagian.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Kolase proses gerhana bulan parsial.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Gelar bulan patuh trotoar",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Penertiban trotoar akan dilakukan secara intensif pada bulan itu.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Gelar bulan tertib trotoar.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan kemerdekaan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan kemenangan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan puasa.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Gelar sidang Isbat awal bulan Syawal.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"1 bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"2 bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Selama 3 hingga 4 bulan, warga di Rusunawa Penjaringan Sari bersih-bersih dan perbaikan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Karena dari umur 3 bulan, anak sudah bisa dikenalkan dengan buku.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"4 bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"5 bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Kepada wartawan, mengaku tak punya masalah serius dengan sang istri yang baru dinikahi selama 6 bulan ini.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"7 bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"8 bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Mengandung si kecil kurang lebih 9 bulan lalu melahirkan, pastinya ada perubahan yang dialami tubuh seorang ibu.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"10 bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"11 bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"12 bulan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Dahi sehari bulan.",
    "sense":"bulan-3"
  },
  {
    "POS":"bulan",
    "text":"Bulan adalah benda langit yang paling terang setelah Matahari.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Bulan menyelesaikan orbit lengkap mengelilingi Bumi setiap hari sekali (periode sideris).",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Bulan Ramadan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan Ramadhan.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Selama bulan puasa.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Bulan kelahiran.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Anak yang lahir di bulan-bulan musim panas memiliki kemungkinan lebih rendah untuk menjadi pemain sepakbola, dokter gigi atau dokter.",
    "sense":"bulan-2"
  },
  {
    "POS":"bulan",
    "text":"Para ilmuwan tidak dapat memastikan apakah sampel Apollo tersebut bersifat unik ataukah banyak bantalan air lainnya yang memenuhi bulan.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Bulan tidak memiliki medan magnet dan tak memiliki cukup atmosfer untuk menghasilkan suara-suara itu.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Pilot Apollo 11, mengatakan mendengar suara-suara saat terbang di sekitar sekitar sisi gelap bulan tapi diberitahu oleh para insinyur bahwa itu hanya interferensi radio.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Bahwa suara-suara itu muncul ketika kedua radio dihidupkan di kedua modul dan berada dekat satu sama lain, tapi berhenti ketika modul mendarat di bulan.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Para ahli geologi mulai mencurigai bahwa bulan memiliki waduk tersembunyi yang terkunci di bebatuannya.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Mereka percaya bahwa otak manusia, yang sebagian besarnya terdiri dari air, dipengaruhi oleh Bulan yang menguasai pasang surut, tetapi gravitasi Bulan terlalu kecil untuk memengaruhi satu orang.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Bulan memiliki albedo yang sangat rendah, dengan tingkat kecerahan yang sedikit lebih terang dari aspal hitam.",
    "sense":"bulan-1"
  },
  {
    "POS":"bulan",
    "text":"Konstansi warna pada sistem visual Bulan mengkalibrasi hubungan antara warna objek dan sekitarnya, karena langit di sekitar Bulan relatif gelap, Bulan yang diterangi Matahari tampak sebagai benda langit yang terang.",
    "sense":"bulan-1"
  }
]